{
    "pages": {
        "page_0": [
            {
                "text": "تعتبر التغذية الصحية السليمة للطفل من أهم الموضوعات التي تشغل بال كل  الأمهات بلا استثناء ، لكونها أحد المتطلبات الأساسية لضمان النمو والتطور السليم للطفل خاصة في سنوات عمره الأولى، التي يبنى فيه جسمه، وتتطور وظائف أعضائه. ويتطلب هذا التطور تأمين الغذاء المناسب كماً ونوعاً في كل مرحلة من مراحل عمر الطفل، بما يتلاءم مع متطلبات جسمه، مع العلم أن سوء التغذية في السنوات الأولى من العمر يؤثر على التحصيل الدراسي للطفل بعد ذلك ، حتى مع إمداده بالغذاء المناسب في الفترات اللاحقة . "
            },
            {
                "text": "وتؤكد الدراسات بما لا يقبل الشك أن الأطفال الذين يتلقون تغذية سليمة هم أكثر صحة ونشاطاً ومقاومة للأمراض، بل أكثر قدرة على التعلم واكتساب المهارات المختلفة فيما بعد، وفي المقابل فإن سوء التغذية هو أحد الأسباب الرئيسية لكثير من الأمراض الجسدية والنفسية التي تصيب الأطفال بصورة عامة."
            },
            {
                "text": "ومع ولادة كل طفل جديد لكما، تبدأ مرحلة عطاء جديدة في حياتكما ، تعطيان فيها دون انتظار لأي مقابل، إنها الفطرة التي خلق الله سبحانه وتعالى عليها كل الآباء والأمهات، لا يشبعان حتى يشبع طفلهما، بل لا ينامان حتى ينام . وفي بداية كل مرحلة عطاء جديدة ، يتحتم عليكما التعاون في رعاية هذه الزهرة التي من الله عليكما بها ، حتى تكبر وتزداد جمالا."
            },
            {
                "text": "وسوف نعرض في هذا التطبيق تغذية الطفل منذ ولادته ، وحتى بلوغه سن عامين، في محاولة للإجابة عن كل ما يخطر ببال الأمهات والآباء من أسئلة، مع إلقاء الضوء على القواعد الأساسية للتغذية الصحيحة للطفل في هذه المرحلة من عمره، والعمل على تجنب وحل بعض المشكلات التي يتعرض لها الطفل خلال هذه الفترة ما أمكن. فالتطبيق هو بمثابة دليل كامل لكل أم وكل أب يمدهما  بالمعلومات الثقافية والغذائية لمساعدتهما على تفهم متطلبات طفلهما ، وتتبع علامات النمو الصحي، بل وتبنى نظام غذائي صحي يومي وأساليب حياتية صحية على المدى الطويل."
            },
            {
                "text": "أشهد الله أن هذا العمل خالص لوجهه الكريم وأسأل الله عز وجل أن يجعل هذا العمل في ميزان أعمالي يوم ألقاه، وأن يكون لبنة على طريق تنشئة طفل ينفع وطنه ودينه."
            },
            { "highlighted": "د/ رهام رجب عبدالمعبود" }
        ]
    }
}
