{
    "pages": {
        "page_0": [
            {
                "image": "assets/images/Picture16.jpg"
            },
            {
                "text": "يقصد بالرضاعة الصناعية استخدام الألبان المختلفة البديلة للبن الأم أو المكملة له في تغذية الطفل الرضيع. ويعتبر اللبن المجفف أو اللبن الصناعي أو البودرة كما يسميه البعض هو الأكثر شيوعا من حيث استخدامه كبديل للبن الأم في العام الأول من عمر الطفل ، فهو يعرف بشبيه لبن الأم حيث إن التشابه في مكوناته ومذاقه مع تركيب لبن الأم ومذاقه يجعله الأقرب والأفضل للاستعمال كرضعة إضافية مكملة أو بديلة للبن الأم."
            },
            { "highlighted": "ويتميز اللبن المجفف عن غيره من الألبان كاللبن الحليب بالمميزات التالية : " },
            { "text": "- معقم وغير قابل للتلوث مادامت العلبة محكمة الغلق. " },
            { "text": "- سهولة الانتقال بعلبة اللبن دون التأثر بعوامل الطقس كالبرد والحر." },
            { "text": "- يمكن الاحتفاظ بعلبة اللبن لفترة طويلة دون تغير قيمة محتواها أو فائدته الصحية." },
            { "text": "- تعدد أنواع الألبان المجففة مما يمكن معه اختيار ما يناسب كل طفل دون غيره حسب حالته ووزنه. " },
            { "text": "- الكثير من الألبان مضاف إليها فيتامينات ومعادن أثناء التصنيع ." },
            { "text": "- تتحكم الأم حسب تعليمات الطبيب في تخفيف اللبن تبعا للحالة الصحية للطفل ونوعية اللبن." },
            { "highlighted": "مزايا الرضاعة الصناعية :" },
            { "text": "- ارتباط الطفل بباقى أفراد الأسرة وليس أمه فقط نظرا لمشاركتهم في تغذيته." },
            { "text": "- توفير وقت للأم للعمل أو القيام بأعمال المنزل بجانب رعاية الطفل." },
            { "text": "- معرفة الكمية التي يتغذى عليها الطفل من اللبن." },
            { "text": "- نوم الطفل لفترات أكثر." },
            { "highlighted": "عيوب الرضاعة الصناعية :" },
            { "text": "- يبقى لبن الأم بلا مماثل كفء رغم التشابه الكبير في المكونات والطعم مع اللبن الصناعي." },
            {
                "text": "- لا يحتوي اللبن الصناعي على أجسام مضادة ، على الرغم من إضافة عناصر تزيد مناعة الطفل وحماية أنسجته وجلده من التلف."
            },
            { "text": "- يحتاج اللبن الصناعي لوقت لتحضيره فهو غير جاهز عند الطلب كلبن الأم." },
            {
                "text": "- اللبن الصناعي مكلف ماديا وتزيد تكلفته مع زيادة عمر الطفل وبالتالي زيادة حاجة جسمه من الطعام."
            },
            { "text": "- كثرة الانتفاخات والتقلصات المصاحبة للألبان الصناعية." },
            { "text": "- زيادة معدل الإسهال والنزلات المعوية." },
            { "text": "- زيادة احتمال حدوث الحساسية لبعض الألبان الصناعية أو مكوناتها." },
            {
                "text": "- أخطاء تركيز الحليب : فاللبن الصناعي هو كمية من اللبن المجفف تضاف إلى كمية من الماء الذي سبق غليه، وعندما تزيد البودرة عن التركيز المطلوب تؤدي الى تلبك معوي ومغص شديد، وعندما يقل التركيز يؤدي إلى خفض القيمة الغذائية المرجوة."
            },
            { "text": "- تكرار التهابات الحفاضات أكثر من الأطفال الذي يتغذون على لبن الأم." },
            { "text": "- تشير بعض الدراسات إلى أن الرضاعة الصناعية قد تؤدي إلى تسوس الأسنان فيما بعد." }
        ],
        "page_1": [
            {
                "image": "assets/images/Picture17.jpg"
            },
            { "highlighted": "هناك ثلاثة أنواع أساسية من الألبان الصناعية:" },
            { "text": "1- لبن رقم (1) لبن المرحلة الأولى: " },
            { "text": "وهو المستعمل لغالبية الأطفال لشبهه الكبير بلبن الأم." },
            { "text": "2- لبن رقم (2) لبن المتابعة: " },
            {
                "text": "وهو الذي يستعمل بعد الستة أشهر الأولى ، وقد تم إضافة عنصر الحديد وزيادة نسبة البروتين في مكوناته لتتمشى مع احتياجات الرضيع في هذه المرحلة من العمر."
            },
            { "text": "3- لبن خاص بالطفل المبتسر: " },
            {
                "text": "وهو لبن تم خفض نسبة ملح الصوديوم فيه كي يخفف الجهد على الكليتين أثناء إفرازه مع البول كما تم زيادة السعرات الحرارية والبروتين وبعض المعادن فيه نظرا لحاجة الطفل المبتسر. والطفل المبتسر أو الخديج : هو الطفل المولود قبل ٣٦ أسبوع من الحمل ، أو المولود بوزن أقل من ٢٥٠٠ جرام . وهناك ألبان مجففة علاجية تستعمل في حالات خاصة مثل:"
            },
            {
                "text": "-\tألبان خاصة بارتجاع المري : تحتوى على مادة إضافية لها خاصية هلامية تساعد على عدم القيء وبالتالي تخفف من أعراض ارتجاع المرئ عن بعض الأطفال."
            },
            {
                "text": "-\tألبان تخفف التقلصات المعوية في الأشهر الأولى: وهي تحتوي على زيوت طبيعية تم إضافتها أثناء التصنيع لتقلل من حدة المغص المعوي لدى الطفل."
            },
            {
                "text": "-\tألبان خالية من اللاكتوز: وتستعمل للأطفال الذين يعانون من عدم هضم اللاكتوز(سكر اللبن ) وتظهر عليهم معوية شديدة واضطرابات هضم متكررة وإسهال ، كما يستعمل أيضا أثناء وبعد الإصابة بالنزلات المعوية الشديدة ."
            },
            {
                "text": "-\tألبان فول الصويا: وفيها قد تم استبدال بروتين اللبن ببروتين نباتي مستخرج من فول الصويا لاستعمال تلك الألبان مع الأطفال المصابين بحساسية الشعب الهوائية والإكزيما الجلدية الناتجة عن البروتين الحيواني الموجود في اللبن."
            },
            {
                "text": "-\t والطبيب هو صاحب الاختيار في تحديد نوع اللبن المناسب لكل طفل حسب تقييمه  لحالة الرضيع ومتابعة الأعراض الطبية التي قد تظهر عليه أو تشتكي منها الأم."
            },
            {
                "text": "أما اللبن الحليب الطازج بدون تخفيفه بالماء فلا يصلح لغذاء الطفل قبل تمام السنة الأولى من العمر ، للاختلاف الكبير بينه وبين لبن الأم من ناحية التركيب ، إضافة لاحتوائه على نسبة عالية من الأملاح قد ترهق الكليتين عند إخراج هذه الأملاح ، كما يحتوي اللبن الحليب على نسبة أعلى من البروتين معظمها من نوع يسمي (الكازينوجين) وهو قليل الذوبان في المعدة وصعب الهضم والامتصاص كما أنه لا يوجد تكافؤ بين نسب الكالسيوم والفسفور في حليب الأم واللبن الحليب لصالح لبن الأم إضافة إلى ذلك فاللبن الحليب معرض للتلوث بالميكروبات التي تصاب بها الماشية كالدرن مثلا ."
            }
        ],
        "page_2": [
            {
                "image": "assets/images/Picture18.jpg"
            },
            {
                "highlighted": "التعقيم الجيد هو أهم الخطوات التي من المفترض أن تتبعها الأم عند تحضير ببرونة الحليب الصناعي للطفل ، وتكون الخطوات كما يلي:"
            },
            {
                "text": "1- أن تحرص الأم - أو من يقوم بتحضير الرضعة - على نظافة يديها والاعتناء بما بين الأصابع وكذلك أن تكون أظافرها مقصوصة حتى لا يصعب تنظيفها ."
            },
            {
                "text": "2- أن يتم غسل الزجاجة والحلمة بالفرشاة والماء الساخن ، ويمكن فعل ذلك فور انتهاء كل رضعة لسهولة التنظيف قبل أن يجف اللبن المتبقي ويلتصق بجدار الزجاجة فتصعب إزالته ، ثم يتم غلي الزجاجة والحلمة لتعقيمهما."
            },
            {
                "text": "3- أن يكون الماء المعد للاستخدام في تحضير الرضعة قد سبق غليه. ولا يجب تحضير الرضعة باستخدام الماء الساخن من الحنفية, الماء الساخن من الحنفية يزيد من كمية الرصاص في الماء. وكذلك يجب غلى الماء ولو كان في زجاجات معبأه."
            },
            {
                "text": "4- يفضل استخدام أكثر من زجاجة ( ببرونة) لتغذية الطفل ؛ حيث يتم تعقيم الزجاجات في إناء مخصص بعد غمرها في الماء وغليها ، بحيث تستخدم الأم دائما زجاجة معقمة بدلا من أن تكون زجاجة واحدة فتهمل الأم في تعقيمها كل مرة . وهناك أقراص معقمة يمكن أن توضع في إناء التعقيم دون غلي الماء لتترك زجاجات معقمة لمدة أربع وعشرين ساعة."
            },
            {
                "text": "5- قبل ميعاد الرضعة مباشرة تقوم الأم بوضع الماء الذي سبق غليه في الزجاجة المعقمة إلى علامة معينة على التدريج ثم إضافة ملاعق من اللبن المجفف ( بالمكيال الموضوع داخل نفس العلبة ) مناسبة لكمية الماء حسب تعليمات الطبيب، فهناك ألبان صناعية يتم إذابة مكيالها في ثلاثين مل من الماء وأنواع أخرى يذاب مكيالها في ستين مل من الماء, ثم يخلط الحليب مع الماء جيداً. ويراعى أن تكون درجة حرارة الماء المستخدم للرضعة ٣٧ درجة مئوية تقريبا حتى يكون مماثلا لدرجة حرارة لبن الأم ، ومن الممكن تقطير بعض القطرات على يد الأم لتقدير درجة الحرارة."
            },
            { "text": "6- يراعي تغطية الزجاجة جيدا وعدم تركها عرضة للذباب والتلوث. " },
            {
                "text": "7- يجب إرضاع الطفل من الزجاجة المعدة في خلال ساعة على الأكثر من إعدادها خوفا من تكاثر البكتريا بداخلها خاصة في الجو الحار. "
            },
            {
                "text": "فسبحان الذي أنعم على الأم بلبن الثدي الذي أعدته يد القدرة وهيئته للطفل في كل وقت وحال دون عناء التحضير والتعقيم بل دون أي أخطاء أو ميكروبات، جاهزا عند الطلب ، فسبحان من خلق كل شيء فقدره تقديرا."
            }
        ],
        "page_3": [
            {
                "text": "تتوقف كمية الرضعة فى الرضاعة الطبيعية على قدرة الطفل على امتصاص اللبن من قنواته اللبنية وكذلك على كمية اللبن الموجود أصلا في ثدي الأم أما في حال الرضاعة الصناعية فلابد من تحديد كمية الرضعة اللازمة للطفل حسب وزنه وذلك بالطريقة التالية :"
            },
            { "text": "كمية الرضعة اليومية = وزن الطفل بالكيلو جرام × ١٥٠ مل" },
            { "text": "بمعنى أنه إذا كان وزن الطفل أربعة كيلو جرامات فستكون الكمية التي يحتاجها يومياً " },
            {
                "text": "تساوي : ٤ ١٥٠ - ٦٠٠ مل يوميا , ثم تقسم الكمية اليومية على عدد الرضعات بحسب ما يحدده الطبيب. والجدول التالي يوضح كمية الحليب وعدد الرضعات التي يحتاجها الرضيع الذي يتناول الحليب الصناعي من عمر شهر حتى سنة."
            },
            {
                "image": "assets/images/Picture19.jpg"
            },
            {
                "text": "غير أن الكلام النظري قد يختلف عن الواقع ، وعلى الأم مراعاة أن الكمية قد تزيد  أو تنقص حسب شهية الطفل فلا يجبر عليها إن شبع بأقل منها ولا يحرم من الزيادة ان سمحت له شهيته ، وكل ما يهمنا متابعة نمو الطفل للوقوف على كفاءة التغذية وعدمها."
            },
            { "highlighted": "كيفية إعطاء الرضعة :" },
            {
                "text": "- قبل إعطاء الرضعة للطفل على الأم أن تتأكد كل مرة من درجة الحرارة وذلك بسكب قطرات من اللبن على ظهر يدها حتى تشعر أنها في درجة حرارة الجسم . "
            },
            {
                "text": "- على الأم أن تتابع تدفق اللبن من ثقب الحلمة إلى فم الطفل ، فالحلمة الضيقة ستصيب الرضيع بالضيق ، والحلمة الواسعة سيندفع منها اللبن إلى فم الطفل أسرع من قدرته على البلع  فيسبب له الغصة (الشرقة), ويمكن للأم أن تقلب الزجاجة فإذا كانت الثقوب مناسبة سينزل اللبن منها في البداية على هيئة رذاذ ثم يتحول إلى قطرات ."
            },
            {
                "text": "- الحرص على أن يكون وضع الرضاعة مريحا للأم والرضيع ، فقد تستغرق الرضعة ربع ساعة أو أكثر، وقد يحدث بعض المغص إذا استغرقت وقتا أقل من ذلك."
            },
            {
                "text": "-  يجب أن تنتبه الأم إلى أن تكون الحلمة أثناء الرضاعة مليئة باللبن وليس بها فراغات حتى لا يبتلع الطفل بعض الهواء فيتسبب في المغص والانتفاخ والقيء. "
            },
            { "text": "- تقوم الأم بتجشأة (تكريع) الطفل قبل وضعه في سريره إذا رأت أنه في حاجة لذلك." }
        ],
        "page_4": [
            { "text": "فيما يلي مقارنة بين مكونات لبن الثدي واللبن الصناعي:" },
            { "highlighted": "1- الدهون :" },
            {
                "text": "- لبن الأم : غني بالدهون المسماة  أوميجا (٣ ) وخاصة المواد المسئولة عن بناء خلايا المخ كما أنه غني بالكولسترول المفيد ، ويتم امتصاص هذه الدهون كلية من لبن الأم بسهولة، كما يتغير محتوى الدهون ليلائم حاجة الطفل."
            },
            {
                "text": "- اللبن الصناعي : لا يحتوي على هذه المواد  ولا الكولسترول, كما أن الدهون فيه لا تمتص كلية ولا تتغير بحسب احتياجات الطفل. "
            },
            {
                "text": "- تعد الدهون من أهم المواد الغذائية التي يحتاجها الرضيع على عكس . الكبار لبناء منه وجهازه العصبي وغياب هذه الدهون وخاصة هذه المواد  والكولسترول في اللبن الصناعي يعرض الطفل لأمراض القلب والجهاز العصبي ، كما أن عدم الامتصاص الكلي للدهون يجعل للبراز رائحة كريهة."
            },
            { "highlighted": "2- البروتينات :" },
            {
                "text": "- لبن الأم : يحتوى على البروتينات اللازمة لنمو العقل والجسم كما أنها بروتينات سهلة الهضم تمتص جميعها ، كما يحتوي على بروتين يسمى اللاكتوفيرين هام لصحة الأمعاء، كما يحتوي علي ما يسمى \" Lysozyme \" وهي من مضاد الميكروبات."
            },
            {
                "text": "-  اللبن الصناعي: البروتينات به غير سهلة الهضم مثل ( الكازين ) كما أنها لا تمتص كلية وقد تترسب منها مواد في الكليتين. ومحتوى الاكتوفيرين قليل أو لا يوجد كما لا يحتوي على Lysozyme."
            },
            { "text": "-  لبن الأم يعني البناء الصحيح لجسم الطفل و يكسبه مقاومة الميكروبات." },
            { "highlighted": "3- الكربوهيدرات :" },
            { "text": "- لبن الأم : غني بسكر اللاكتوز." },
            {
                "text": "- اللبن الصناعي: يوجد به أيضا سكر الاكتوز ، ولكن تم نزعه من بعض الأنواع ليلائم الرضع الذين يعانون من نوبات الإسهال المتكرر."
            },
            { "text": "- هناك دراسات تشير إلى أن حجم الطفل ونموه يرتبط بمعدلات اللاكتوز في اللبن الذي يرضعه." },
            { "highlighted": "4- المواد للمناعة:" },
            { "text": "- لبن الأم : غني بخلايا الدم البيضاء الحية والأجسام المناعية ." },
            {
                "text": "- اللبن الصناعي : لا توجد به خلايا دم بيضاء حية لأن معالجة اللبن تقتل هذه الخلايا، كما يحتوي على القليل من الأجسام المناعية . "
            },
            {
                "text": "- عندما تتعرض الأم لميكروب ما تتكون أجسام مضادة لهذا الميكروب في جسم الأم والتي تنتقل لطفلها من خلال الرضاعة الطبيعية."
            },
            { "highlighted": "5- الفيتامينات والأملاح المعدنية:" },
            {
                "text": "- لبن الأم : تمتص الفيتامينات والمعادن ( كالحديد والزنك والكالسيوم ) بسهولة من لبن الأم، فالحديد مثلا يمتص بنسبة من ٥٠ - ٧٥% ، كما يحتوي لبن الأم على السيلنيوم وهو من مضادات الأكسدة ."
            },
            {
                "text": "- اللبن الصناعي: تقل كفاءة امتصاص المعادن ، فالحديد مثلا يمتص بنسبة ٥-١٠ %، ونسبة السيلنيوم أقل منها في لبن الأم ."
            },
            {
                "text": "- تتوافر الفيتامينات والمعادن في لبن الثدي بنسب كبيرة كما يتم امتصاصها بكفاءة عالية، ولتعويض عدم الامتصاص الجيد لها من اللبن الصناعي تلجأ الشركات المصنعة للبن الصناعي لزيادة نسب المعادن والفيتامينات بدرجة كبيرة ، لكن هذه الزيادة تجعلها أصعب في الهضم."
            },
            { "highlighted": "6- الإنزيمات والهرمونات:" },
            {
                "text": "- لبن الأم : غني بالإنزيمات التي تحفز هضم اللبن بسهولة مثل اللايبيز و الأميلايز ، كما يحتوي علي العديد من الهرمونات من أهمها هرمون الغدة الدرقية ، و البرولاكتين و أوكسي توسين."
            },
            {
                "text": "- اللبن الصناعي : تقتل المعالجة الإنزيمات التي تحفز هضم اللبن. كما أنها تقتل الهرمونات الغير طبيعية ."
            },
            {
                "text": "-  الإنزيمات التي تساعد على الهضم تجعل الأمعاء تقوم بجميع وظائفها. بكفاءة ، كما أن الهرمونات تساهم في التوازن الحيوي - الكيمائي في جسم الطفل."
            }
        ]
    }
}
