{
    "pages": {
        "page_0": [
            {
                "text": "ينام الطفل حديث الولادة في المعتاد أغلب اليوم والليلة ويستيقظ فقط من أجل الرضاعة كل بضع ساعات. وكثيرا ما يكون من الصعب على الوالدين الجديدين معرفة الفترة التي من المفترض أن ينام خلالها حديث الولادة ومعدل نومه. فللأسف، لا يوجد جدول محدد في البداية والعديد من حديثي الولادة لا يستطيعون تمييز الليل من النهار,حيث يشعرون أن عليهمم الاستيقاظ أثناء الليل وينامون خلال النهار."
            },
            {
                "text": "عادة ينام حديثو الولادة حوالي 8 إلى 9 ساعات خلال النهار وحوالي 8 ساعات خلال الليل. والكثير من الرضع لا يبدأون في النوم طوال الليل (أي حوالي 6 إلى 8 ساعات) بدون استيقاظ حتى بلوغهم حوالي ثلاثة أشهر، أو حينما يصل وزنھم إلى 12 أو 13 ً رطلا.  معدة حديثي الولادة والرضع تكون صغيرة ويجب أن يستيقظوا كل بضع ساعات للرضاعة. في أغلب الحالات، سيستيقظ طفلك ويكون جاهزا للرضاعة كل ثلاث إلى أربع ساعات. ليس من الضروري إيقاظ الطفل للرضاعة إلا إذا نصحك طبيب طفلك بذلك. ولكن لا تدع الطفل حديث الولادة ينام أكثر من خمس ساعات متواصلة في المرة خلال  الأسابيع الخمسة أو الستة الأولى. ويحتاج بعض الرضع المبتسرين إلى الرضاعة بصورة أكثر تكرارا ويجب إيقاظهم ليرضعوا."
            },
            {
                "text": "يلعب النوم دورًا مهمًا في تنمية عقل الانسان، بالإضافة إلى تأثيره المباشر في السعادة؛ حيث تظهر الأبحاث أن النوم يؤثر في اليقظة، والانتباه، والأداء المعرفي، والمزاج، والمرونة، واكتساب المفردات، والتعلم، والذاكرة. كما للنوم أيضًا تأثيرات مهمة في النمو، خاصة في مرحلة الطفولة المبكرة، عند الأطفال الصغار تكون القيلولة ضرورية لتقوية الذاكرة وتنمية المهارات الحركية."
            },
            { "text": "معدل النوم الموصى به للأطفال" },
            {
                "image": "assets/images/table2.jpg"
            },
            { "highlighted": "أنواع النوم:" },
            {
                "image": "assets/images/tab6/Picture2.jpg"
            },
            {
                "text": "الرضع، كما البالغين، لديهم مراحل ودرجات عمق مختلفة في النوم. وبحسب المرحلة، قد يتحرك الطفل أو قد يسكن تماما أثناء النوم. وهناك نوعان من النوم: "
            },
            {
                "text": "1- نوم حركة العين السريعة: وهذا هو النوم الخفيف حيث تحدث الأحلام وتتحرك العين جيئة وذهابا. وبالرغم من أن الرضع يقضون حوالي 16 ساعة تقريبا حوالي نصف تلك الفترة يكون في مرحلة حركة العين السريعة. بينما ينام الأطفال الأكبر والبالغون عدد ساعات أقل ويقضون فترة أقل بكثير في مرحلة حركة العين السريعة من النوم. "
            },
            { "text": "2- النوم بدون حركة العين السريعة : يضم النوم بدون حركة العين السريعة 4 مراحل: " },
            { "text": "- المرحلة الأولى النعاس : وتتميز بتثاقل العين وقد تفتح العين وتغلق مع الإغفاء." },
            { "text": "-  المرحلة الثانية النوم الخفيف: وفيها يتحرك الرضيع وقد يجفل أو ينتفض مع الصوت." },
            { "text": "-  المرحلة الثالثة النوم العميق: يكون الرضيع هادئا ولا يتحرك. " },
            { "text": "-  المرحلة الرابعة النوم العميق جدًا: يكون الرضيع هادئ ولا يتحرك." },
            {
                "text": "يدخل الرضيع المرحلة 1 في بداية دورة النوم، ثم ينتقل إلى المرحلة 2 ثم 3 ثم 4 ثم يعود إلى 3 ثم 2 ثم إلى حركة العين السريعة. وقد تحدث تلك الدورات عدة مرات أثناء النوم. قد يستيقظ الرضع أثناء الانتقال من النوم العميق إلى النوم الخفيف وقد يجدون صعوبة في العودة مرة أخرى إلى النوم خلال الأشهر القليلة الأولى."
            }
        ],
        "page_1": [
            {
                "text": "مهمة تنويم الطفل من المهمات التي تحمل قدر من الصعوبة بالنسبة للأم؛ ففي بعض الأحيان لا يتمكن الرضيع من الخلود إلى النوم، ويفضل البكاء، ولكن بتجربة  طرق  مختلفة تساعد الرضيع على النوم ؛ ستتمكن الأم من تنويم طفلها في أسرع وقت. يمكنك مساعدة طفلك على النوم من خلال التعرف على علامات استعداده للنوم، وتعليمه الخلود للنوم من تلقاء نفسه  وتوفير البيئة المناسبة لنوم مريح وآمن."
            },
            { "highlighted": "علامات النعاس: " },
            { "text": "- فرك العينين " },
            { "text": "- التثاؤب " },
            { "text": "- النظر بعيدًا " },
            { "text": "- التململ " },
            { "highlighted": "طرق لمساعدة الرضع على النوم:" },
            { "text": "من أفضل الطرق التي تساعد الرضيع على النوم وهي كالآتي:" },
            { "text": "1- استحمام الرضيع بماء دافئ :" },
            {
                "text": "- من الحيل الفعالة التي تجبر الأطفال الرضع على الخلود إلى النوم؛ فهو يسهل من استغراق الطفل في النوم."
            },
            {
                "text": "- من المهم أن تقوم الأم بتدليك صغيرها أثناء تحميمه؛ فهذه الحركة تساعد على سرعة خلوده إلى النوم."
            },
            {
                "text": "- يمكن أيضًا أن تسمح الأم لصغيرها بالعوم، واللعب في مياه الاستحمام؛ ليبذل الكثير من المجهود الذي يدفعه إلى النوم بشكل سريع."
            },
            { "text": "2- المسح على رأس الرضيع:" },
            { "text": "- من أسرع الطرق التي تساعد الرضيع على النوم، وتتمثل فيما يلي:" },
            {
                "text": "- يمكن للأم أن تقوم بالمسح على رأس صغيرها بلطف، وعليها أن تكرر هذه الحركة إلى أن يخلد الرضيع إلى النوم؛ فهي من الطرق التي يستجيب لها الأطفال سريعًا."
            },
            { "text": "3- الرضاعة أو تقديم وجبة عشاء: " },
            {
                "text": "- الجوع من أبرز الأسباب التي تعيق الرضيع عن النوم؛ ولذلك عليكِ إرضاعة قبل موعد نومه؛ فالرضاعة من أقوى العوامل التي تساعد الطفل الرضيع على النوم العميق. أو تقديم وجبة عشاء تساعده على النوم إذاكان الطفل تم تقديم الأغذية التكميليه له."
            },
            { "text": "4- أصوات تساعد على نوم الرضع:" },
            {
                "text": "يمكن تشغيل أي من الأصوات التي تساعد الطفل الرضيع على الاسترخاء، وتتمثل هذه الأصوات في القراءات الكريم أوصوت المطر، وصوت أمواج البحر، وصوت الشلالات، أو صوت المروحة، أو صوت الغسالة، أو مجفف الشعر، وما إلى ذلك من الأصوات التي يمكن تشغيلها في الخلفية أثناء تنويم الطفل؛ فهي من أفضل الطرق التي تساعد الرضيع على النوم."
            },
            { "text": "5- تحدثي مع طفلك بهدوء:" },
            {
                "text": "- سماع الرضيع لصوت أمه وهي تقوم بسرد قصة ما، أو تغني له أغنية، مع مسحها على رأسه من أقوى طرق تساعد الرضيع على النوم، مع الحرص على التربيت على ظهره لتسريع نومه."
            },
            { "text": "6- الضوء الهادئ :" },
            { "text": "- الضوء الخافت من أهم الطرق التي تساعد الرضيع على النوم." },
            {
                "text": "- احرصي على أن يكون الضوء في ميعاد النوم خافتًا، واحرصي أيضًا على تثبيت هذا الميعاد بشكل يومي؛ حتى يتمكن الطفل من ربط العلاقة بين الضوء الخافت، والخلود إلى النوم، فهي من الطرق الفعالة التي تمكنك من تنظيم أوقات النوم لطفلك."
            },
            { "text": "7- ركوب السيارة :" },
            {
                "text": "- ركوب السيارة لتنويم الطفل من أكثر الطرق فاعلية، والتي تؤدي إلى سرعة نوم الطفل؛ وذلك بسبب حركة السيارة، مع أصوات الشارع المختلفة التي تخلق نوع من الضوضاء الخفيفة التي تدفع الرضيع إلى النوم."
            },
            { "text": "8- المناديل الورقية لنوم الرضيع:" },
            {
                "text": "- يمكنك استخدام المناديل الورقية لتنويم الطفل؛ وذلك من خلال تمرير منديل ورقي نظيف على وجهه برفق لعدة مرات إلى أن يخلد إلى النوم."
            },
            { "text": "9- تدليك الطفل لتنويمه:" },
            {
                "text": "- تدليك الطفل بأي نوع من أنواع الزيوت العطرية، أو أي من المواد المرطبة التي تسهل حركة أصابعك على جسمة من الطرق الفعالة لتنويم الطفل."
            },
            {
                "text": "- يمكنك استخدام زيت اللافندر؛ لما له من تأثير يعمل على ارتخاء الأعصاب، وتهدئة الطفل، وتسريع نومه."
            },
            { "text": "10- تقميط الرضيع:" },
            {
                "text": "- من الطرق التي تمد الرضيع بالشعور بالأمان، والسكينة، ومن ثم يهدأ الطفل، ويخلد إلى النوم بصورة أسرع، ولكن يجب التوقف عن تقميط الرضيع عند بلوغه شهرين من العمر؛ وذلك لتجنب الإصابة بحالات الموت المفاجئ للرضيع."
            }
        ],
        "page_2": [
            {
                "text": "1- يجب أن ينام الرضع على ظهورهم, لقد اكتشفت الأبحاث ارتباطاً بين متلازمة موت الرضيع المفاجئ ونوم الرضع على بطنهم (في وضع الانبطاح). ويتفق الخبراء الآن على أن وضع الطفل لينام على ظهره هو أكثر الأوضاع آمانا."
            },
            {
                "text": "2-  الأسطح اللينة وأغطية الفراش الرخوة وزيادة التدفئة مع وجود العديد من البطاطين يزيد كذلك من مخاطر متلازمة موت الرضع المفاجئ."
            },
            {
                "text": "3-  كما أن تدخين الأم يمثل كذلك عنصر مخاطرة كبير لمتلازمة موت الرضع المفاجئ، وكذلك سوء العناية قبل الولادة والولادة المبتسرة. ومنذ أن أصدرت الأكاديمية الأمريكية لطب الأطفال توصيات \"النوم على الظهر\"  في 1992 ، انخفض معدل متلازمة موت الرضع المفاجئ بأكثر من 40 %. "
            },
            {
                "text": "4- كما يبدو أن النوم على الظهر أكثر أماناً لأسباب أخرى, حيث لا يوجد دليل على أن الرضع يكونون أكثر عرضة للقيئ أو البصق عند نومهم على ظهورهم. وفي الواقع، تزيد احتماية الاختناق عند نوم الرضع على بطونهم. "
            },
            {
                "text": "5- ويقدم فريق عمل لجنة سلامة المنتجات للمستهلكين في أمريكا والأكاديمية الأمريكية الأطفال والمعهد القومي لصحة الطفل  لطب والتطور البشري  التوصيات التالية لفرش أسرة الرضع:"
            },
            { "text": "- ضع طفلك على ظهره على مرتبة في سرير يفي بمتطلبات السلامة." },
            {
                "text": "- قومي بإزالة الوسائد والألحفة ومفارش السرير وجلود الغنم، والألعاب المحشوة، وأي منتجات لينة أخرى من السرير. "
            },
            { "text": "- استخدام رداء النوم كبديل للبطانية بدون أغطية أخرى." },
            { "text": "- تأكدي من عدم تغطية رأس الطفل أثناء النوم." },
            { "text": "- لا تضعي الرضيع على سرير مائي أو أريكة أو مرتبة لينة أو وسادة أو أي سطح لينة لينام عليها." },
            {
                "text": "- يجب على الوالدين التفكير في وضع سرير الطفل بجوار فراشهم لتكون الرضاعة والتواصل مع الوالدين أكثر سهولة."
            },
            { "text": "- إذا اختارت الأم إرضاع الرضيع في فراشها فيجب إعادة الرضيع إلى سريره لينام فيه. " },
            {
                "text": "- يجب ألا ينام الرضيع أبدًا في فراش البالغين أو على أريكة أو على كرسي بمفرده أو مع أحد الوالدين أو مع أي شخص آخر."
            },
            {
                "text": "- وبينما يجب ألا يتشارك الطفل في الفراش مع أي شخص، يفضل مشاركتهم الغرفة, فإبقاء مكان نوم الطفل في نفس الغرفة التي ينام فيها الوالدان يقلل من مخاطر متلازمة موت الرضع المفاجئ."
            },
            {
                "text": "- لمنع زيادة التدفئة، توصي التقارير بإبقاء ملابس الرضيع خفيفة أثناء النوم وإبقاء درجة حرارة الغرفة في مستوى مريح بنسبة لشخص بالغ يرتدي ملابس خفيفة. وتجنب الإفراط في الملابس والأغطية ولمس جلد الرضيع للتأكد من عدم سخونته. "
            },
            {
                "text": "- في حين أنه يجب أن ينام الرضع على ظهورهم، يمكن استخدام أوضاع أخرى أثناء استيقاظهم, حيث يمكن وضع الرضع على بطونهم أثناء الاستيقاظ للمساعدة في نمو العضلات والأعين ولمنع وجود مساحات مسطحة في الجانب الخلفي من الرأس, وذلك مع ضرورة متابعتهم في ذلك الوضع وعدم الإغفال عنهم حتى لا يؤدي ذلك الى اختناق الرضيع. كما أن هذا التمرين هام وعلى الوالدين تطبيقه بشكل تدرجي , أن يتم ترك الطفل على بطنه لمدة نصف دقيقة في أول مرة ثم دقيقة واحدة وهكذا فذلك يساعد كما سبق ذكره على نمو العضلات والأعين ولمنع وجود مساحات مسطحة في الجانب الخلفي من الرأس."
            }
        ],
        "page_3": [
            {
                "text": "يساعد القيام بنفس الروتين المريح بنفس الترتيب وفي نفس الوقت كل ليلة على الاستعداد للنوم وتعزيز النوم الجيد لدى الأطفال :"
            },
            { "text": "1- أخذ الطفل لحمام دافئ." },
            {
                "text": "2- الانتباه لعلامات النعاس: التثاؤب، وفرك العينني، وشد الأذنني. ضعي الطفل في السرير عند رؤية هذه العلامات. "
            },
            {
                "text": "3- يجب أن تكون غرفة نوم الطفل مثالية وهادئة لنوم مريح وهادئ، وتكون درجة الحرارة بالغرفة مناسبة فيجب التأكد من أن الطفل لا يشعر بالبرد ولا الحرارة. "
            },
            { "text": "4- تشغيل أضواء خافتة؛ حيث يشجع ذلك جسم الطفل على إنتاج هرمون النوم (الميلاتونين)." },
            {
                "text": "5- تشغيل صوت هادئ في الغرفة مثل القرءان الكريم أثناء استسلام طفلك للنعاس ھي أيضا فكرة جيدة للمساعدة على وضع روتين لوقت النوم."
            },
            { "text": "6- ومن الممكن أنه بمجرد أن يدخل الطفل في السرير، قومي بقراءة قصة له بهدوء." },
            { "text": "7- عدم وضع وسادة أسفل رأس الرضيع." },
            {
                "text": "8- حينما يحين وقت النوم، قد يرغب العديد من أولياء الأمور هدهدة الرضيع أو إرضاعه لمساعدته على النوم. ووضع مثل هذا الروتين عند موعد النوم أمر جيد, ولكن تأكدى من أن الطفل لا يخلد الى النوم بين ذراعيك, فقد يصبح حمل بين ذراعيك لينام فيما بعد. كما أنه حينما يستيقظ لفترة وجيزة أثناء دورة النوم، قد لا يستطيع العودة مرة أخرى إلى النوم من تلقاء نفسه."
            },
            {
                "text": "9-  السماح للطفل بأن يصل إلى مرحلة النعاس (ليس مستغرقا في نومه) بين ذراعيك ثم وضعه في فراشه بينما لا يزال شبه مستيقظا, وهكذا يتعلم الرضيع كيف يستغرق في النوم من تلقاء نفسه. "
            },
            {
                "text": "10- يفضل عدم معانقة الطفل في سريره أو إرضاعه في السرير لينام أثناء الرضاعة, لان الطفل سيعتاد ذلك وستجد الأم صعوبة بالغة في تغيير طريقة النوم هذه لطفلها."
            },
            {
                "text": "11- أحيانا يبدي الطفل أثناء نومه نشاط من حركات بالأطراف وحركات مص فتعتقد الأم أنه جائع , لا ترضعيه مباشرة إنما تمهلي قليلا لأنه غالبا سيعود للنوم بعد برهة."
            },
            {
                "text": "12- تجنب الأجهزة الإلكترونية قبل النوم بمدة ساعة على الأقل؛ حيث يمكن أن تؤثر الأجهزة الإلكترونية والهواتف الذكية وأجهزة التلفزيون في مدى سهولة نوم الأطفال."
            },
            {
                "text": "13- لابد أن تكوني على علم بمقدار النوم الذي يحتاج إليه الطفل طبقًا لمرحلته العمرية (كما موضح بالجدول السابق.("
            },
            {
                "text": "14- لا تضعي الرضيع في فراشه نهائياً مع وضع زجاجة الرضاعة (الببرونه) في فمه مستندة لإرضاعه. فهذا تصرف خطير قد يؤدي إلى عدوى في الأذن واختناق."
            },
            {
                "text": "15- المحافظة على وقت القيلولة ووقت النوم كل يوم, سيعتاد الطفل على النوم في نفس الوقت تقريباً كل يوم ومساء. "
            },
            {
                "text": "16- الرضيع في عمر 4 شهور حتى سنة يأخذ قيلولة مرتين في النهار , مرة في الصباح ومرة بفترة الظهيره, وعليكي أن تعرفي إذا كانت فترات القيلولة طويلة نسبيا 3 ساعات فأكثر فإن ذلك سيؤثر على نوم الرضيع أثناء الليل وغالباً لن ينام باكراً."
            },
            {
                "text": "17- عندما يبكي الطفل خلال الليل، انتظري بضع لحظات قبل أن تحمليه, قد يستقر مرة أخرى ويعود للنوم بمفرده أو قد يحتاج فقط إلى بعض التهدئة اللطيفة مثل الربت بهدوء على الصدر."
            }
        ],
        "page_4": [
            {
                "text": "في وجبة العشاء تقدم الوجبات التي تساعد على النوم وهي الوجبات الغنية بعناصر السيراتونين والتربتوفان والماغنسيوم والتى يساعد على ارتخاء العضلات وراحتها وهذه الوجبات غنية بالعناصر السابق ذكرها."
            },
            { "highlighted": "1- وجبات مناسبة للرضيع في عمر من 5-6 شهور:" },
            {
                "text": "تقدم وجبات العشا للرضيع في هذا العمر بعد تجربة كل صنف على حده والتأكد من أنه لا يسبب أي مشاكل للطفل:"
            },
            { "text": "- الشوفان ( بالموز – بالتفاح – بالقرع العسلي)" },
            { "text": "- الشوفان ( بالكوسة – بالجزر )" },
            { "text": "- بليلة (بالموز – بالقرع العسلي)" },
            { "text": "- بليلة ( بالكوسه – بالجزر)" },
            { "text": "- أرز مسلوق ومطحون ( بالموز – بالقرع – بالكوسة)" },
            { "highlighted": "2- وجبات مناسبة للرضيع في عمر من 7-12 شهر: " },
            { "text": "في هذا العمر يمكن إضافة القليل جدا من التوابل, تقدم جميع ما سبق من وجبات بالإضافة الى:" },
            { "text": "- الشوفان ( بالدجاج – بالسمك )" },
            { "text": "- الشوفان ( بالتمر – بالكمثرى )" },
            { "text": "- الشوفان بالسبانخ" },
            { "text": "- السبانخ بالتفاح" },
            { "text": "- الزبادي (بالشوفان – بالموز – بالجزر – بالقرع العسلي - بالتفاح)" },
            { "text": "- قرع عسلي بالجزر " },
            { "text": "- قرع عسلي بالجزر والدجاج" },
            { "text": "- البليلة (بكبد الدجاج البلدي)" },
            { "text": "- البليلة ( بالموز – التفاح – الكمثرى)" },
            { "text": "- البطاطا (بالفراخ البلدي) ويفضل تقديم هذه الوجبة من بعد إتمام السابع." },
            { "text": "- صدور الدجاج الرومي." },
            { "text": "- أرز بالدجاج + القليل من الكمون (للتخلص من الغازات)" },
            { "text": "- بطاطس بالدجاج + القليل من الكمون (للتخلص من الغازات)" },
            { "text": "- المكسرات المطحونة جيدا : وتضاف الى الشوفان أو الزبادي أو البليلة." },
            { "text": "- أفوكادو ( بالموز – بالتفاح – بالكمثرى)" },
            { "highlighted": "3- وجبات مناسبة للرضيع بعد أتمام السنة:" },
            { "text": "- كل ما سبق من وجبات بالإضافة الى:" },
            { "text": "- الشوفان بالحليب  + عسل نحل" },
            { "text": "- بليلة بالحليب + عسل نحل" },
            { "text": "- حليب + عسل نحل" }
        ],
        "page_5": [
            {
                "highlighted": "تساعد هذه الأغذية على زيادة نشاط الأطفال قبل النوم ومنها ما هو صعب الهضم ومنها ما هو حامضي ومنها ما يؤدي الى إزعاج الطفل وعدم القدرة على النوم مثل :"
            },
            { "text": "- السكريات والحلويات" },
            { "text": "- البقوليات مثل العدس والفول" },
            { "text": "- البيض" },
            { "text": "- المقليات" },
            { "text": "- المسبكات" },
            { "text": "- اللحمة لصعوبة هضها" },
            { "text": "- الفواكه الحمضية مثل الكيوي والفراولة والبرتقال" },
            { "text": "- الفول السوداني" }
        ]
    }
}
