{
    "pages": {
        "page_0": [
            {
                "text": "ینام الطفل حدیث الولادة في المعتاد أغلب الیوم واللیلة ویستیقظ فقط من أجل الرضاعة كل بضع ساعات. وكثیرا ما یكون من الصعب على الوالدین الجدیدین معرفة الفترة التي من المفترض أن ینام خلالها حدیث الولادة ومعدل نومه. فللأسف، لا یوجد جدول محدد في البدایة والعدید من حدیثي الولادة لا یستطیعون تمییز اللیل من النهار,حیث یشعرون أن عليهمم الاستیقاظ أثناء اللیل وینامون خلال النهار."
            },
            {
                "text": "عادة ینام حدیثو الولادة حوالي 8 إلى 9 ساعات خلال النهار وحوالي 8 ساعات خلال اللیل. والكثیر من الرضع لا یبدأون في النوم طوال اللیل (أي حوالي 6 إلى 8 ساعات) بدون استیقاظ حتى بلوغهم حوالي ثلاثة أشهر، أو حینما یصل وزنھم إلى 12 أو 13 ً رطلا.  معدة حدیثي الولادة والرضع تكون صغیرة ویجب أن یستیقظوا كل بضع ساعات للرضاعة. في أغلب الحالات، سیستیقظ طفلك ویكون جاهزا للرضاعة كل ثلاث إلى أربع ساعات. لیس من الضروري إیقاظ الطفل للرضاعة إلا إذا نصحك طبیب طفلك بذلك. ولكن لا تدع الطفل حدیث الولادة ینام أكثر من خمس ساعات متواصلة في المرة خلال  الأسابیع الخمسة أو الستة الأولى. ویحتاج بعض الرضع المبتسرین إلى الرضاعة بصورة أكثر تكرارا ویجب إیقاظهم لیرضعوا."
            },
            {
                "text": "يلعب النوم دورًا مهمًا في تنمية عقل الانسان، بالإضافة إلى تأثيره المباشر في السعادة؛ حيث تظهر الأبحاث أن النوم يؤثر في اليقظة، والانتباه، والأداء المعرفي، والمزاج، والمرونة، واكتساب المفردات، والتعلم، والذاكرة. كما للنوم أيضًا تأثيرات مهمة في النمو، خاصة في مرحلة الطفولة المبكرة، عند الأطفال الصغار تكون القيلولة ضرورية لتقوية الذاكرة وتنمية المهارات الحركية."
            },
            { "text": "معدل النوم الموصى به للأطفال" },
            {
                "image": "assets/images/table2.jpg"
            },
            { "highlighted": "أنواع النوم:" },
            {
                "text": "الرضع، كما البالغین، لدیهم مراحل ودرجات عمق مختلفة في النوم. وبحسب المرحلة، قد یتحرك الطفل أو قد یسكن تماما أثناء النوم. وهناك نوعان من النوم: "
            },
            {
                "text": "1-  نوم حركة العین السریعة: وهذا هو النوم الخفیف حیث تحدث الأحلام وتتحرك العین جیئة وذهابا. وبالرغم من أن الرضع یقضون حوالي 16 ساعة تقریبا حوالي نصف تلك الفترة یكون في مرحلة حركة العین السریعة. بینما ینام الأطفال الأكبر والبالغون عدد ساعات أقل ویقضون فترة أقل بكثیر في مرحلة حركة العین السریعة من النوم. "
            },
            { "text": "2-  النوم بدون حركة العین السریعة : یضم النوم بدون حركة العین السریعة 4 مراحل: " },
            { "text": "- المرحلة الأولى النعاس : وتتميز بتثاقل العین وقد تفتح العين وتغلق مع الإغفاء." },
            { "text": "-  المرحلة الثانية النوم الخفیف: وفيها یتحرك الرضیع وقد یجفل أو ینتفض مع الصوت." },
            { "text": "-  المرحلة الثالثة النوم العمیق: یكون الرضیع هادئا ولا یتحرك. " },
            { "text": "-  المرحلة الرابعة النوم العمیق جدًا: یكون الرضیع هادئ ولا يتحرك." },
            {
                "text": " یدخل الرضیع المرحلة 1 في بدایة دورة النوم، ثم ینتقل إلى المرحلة 2 ثم 3 ثم 4 ثم یعود إلى 3 ثم 2 ثم إلى حركة العین السریعة. وقد تحدث تلك الدورات عدة مرات أثناء النوم. قد یستیقظ الرضع أثناء الانتقال من النوم العمیق إلى النوم الخفیف وقد یجدون صعوبة في العودة مرة أخرى إلى النوم خلال الأشهر القلیلة الأولى."
            }
        ],
        "page_1": [
            {
                "text": "مهمة تنويم الطفل من المهمات التي تحمل قدر من الصعوبة بالنسبة للأم؛ ففي بعض الأحيان لا يتمكن الرضيع من الخلود إلى النوم، ويفضل البكاء، ولكن بتجربة  طرق  مختلفة تساعد الرضيع على النوم ؛ ستتمكن الأم من تنويم طفلها في أسرع وقت. یمكنك مساعدة طفلك على النوم من خلال التعرف على علامات استعداده للنوم، وتعلیمه الخلود للنوم من تلقاء نفسه  وتوفیر البیئة المناسبة لنوم مریح وآمن."
            },
            { "highlighted": "علامات النعاس: " },
            { "text": "- فرك العینین " },
            { "text": "- التثاؤب " },
            { "text": "- النظر بعیدًا " },
            { "text": "- التململ " },
            { "highlighted": "طرق لمساعدة الرضع على النوم:" },
            { "text": "من أفضل الطرق التي تساعد الرضيع على النوم وهي كالآتي:" },
            { "text": "1- استحمام الرضيع بماء دافئ :" },
            {
                "text": "- من الحيل الفعالة التي تجبر الأطفال الرضع على الخلود إلى النوم؛ فهو يسهل من استغراق الطفل في النوم."
            },
            {
                "text": "- من المهم أن تقوم الأم بتدليك صغيرها أثناء تحميمه؛ فهذه الحركة تساعد على سرعة خلوده إلى النوم."
            },
            {
                "text": "- يمكن أيضًا أن تسمح الأم لصغيرها بالعوم، واللعب في مياه الاستحمام؛ ليبذل الكثير من المجهود الذي يدفعه إلى النوم بشكل سريع."
            },
            { "text": "2- المسح على رأس الرضيع:" },
            { "text": "- من أسرع طرق تساعد الرضيع على النوم، وتتمثل فيما يلي:" },
            {
                "text": "- يمكن للأم أن تقوم بالمسح على رأس صغيرها بلطف، وعليها أن تكرر هذه الحركة إلى أن يخلد الرضيع إلى النوم؛ فهي من الطرق التي يستجيب لها الأطفال سريعًا."
            },
            { "text": "3- الرضاعة أو تقديم وجبة عشاء: " },
            {
                "text": "- الجوع من أبرز الأسباب التي تعيق الرضيع عن النوم؛ ولذلك عليكِ إرضاعة قبل موعد نومه؛ فالرضاعة من أقوى العوامل التي تساعد الطفل الرضيع على النوم العميق. أو تقديم وجبة عشاء تساعده على النوم إذاكان الطفل تم تقديم الأغذية التكميليه له."
            },
            { "text": "4- أصوات تساعد على نوم الرضع:" },
            {
                "text": "يمكن تشغيل أي من الأصوات التي تساعد الطفل الرضيع على الاسترخاء، وتتمثل هذه الأصوات في القراءات الكريم أوصوت المطر، وصوت أمواج البحر، وصوت الشلالات، أو صوت المروحة، أو صوت الغسالة، أو مجفف الشعر، وما إلى ذلك من الأصوات التي يمكن تشغيلها في الخلفية أثناء تنويم الطفل؛ فهي من أفضل الطرق التي تساعد الرضيع على النوم."
            },
            { "text": "5- تحدثي مع طفلك بهدوء:" },
            {
                "text": "- سماع الرضيع لصوت أمه وهي تقوم بسرد قصة ما، أو تغني له أغنية، مع مسحها على رأسه من أقوى طرق تساعد الرضيع على النوم، مع الحرص على التربيت على ظهره لتسريع نومه."
            },
            { "text": "6- الضوء الهادئ :" },
            { "text": "- الضوء الخافت من أهم الطرق التي تساعد الرضيع على النوم." },
            {
                "text": "- احرصي على أن يكون الضوء في ميعاد النوم خافتًا، واحرصي أيضًا على تثبيت هذا الميعاد بشكل يومي؛ حتى يتمكن الطفل من ربط العلاقة بين الضوء الخافت، والخلود إلى النوم، فهي من الطرق الفعالة التي تمكنك من تنظيم أوقات النوم لطفلك."
            },
            { "text": "7- ركوب السيارة :" },
            {
                "text": "- ركوب السيارة لتنويم الطفل من أكثر الطرق فاعلية، والتي تؤدي إلى سرعة نوم الطفل؛ وذلك بسبب حركة السيارة، مع أصوات الشارع المختلفة التي تخلق نوع من الضوضاء الخفيفة التي تدفع الرضيع إلى النوم."
            },
            { "text": "8- المناديل الورقية لنوم الرضيع:" },
            {
                "text": "- يمكنك استخدام المناديل الورقية لتنويم الطفل؛ وذلك من خلال تمرير منديل ورقي نظيف على وجهه برفق لعدة مرات إلى أن يخلد إلى النوم."
            },
            { "text": "9- تدليك الطفل لتنويمه:" },
            {
                "text": "- تدليك الطفل بأي نوع من أنواع الزيوت العطرية، أو أي من المواد المرطبة التي تسهل حركة أصابعك على جسمة من الطرق الفعالة لتنويم الطفل."
            },
            {
                "text": "- يمكنك استخدام زيت اللافندر؛ لما له من تأثير يعمل على ارتخاء الأعصاب، وتهدئة الطفل، وتسريع نومه."
            },
            { "text": "10- تقميط الرضيع:" },
            {
                "text": "- من الطرق التي تمد الرضيع بالشعور بالأمان، والسكينة، ومن ثم يهدأ الطفل، ويخلد إلى النوم بصورة أسرع، ولكن يجب التوقف عن تقميط الرضيع عند بلوغه شهرين من العمر؛ وذلك لتجنب الإصابة بحالات الموت المفاجئ للرضيع."
            }
        ],
        "page_2": [
            {
                "text": "1- یجب أن ینام الرضع على ظهورهم, لقد اكتشفت الأبحاث ارتباطاً بین متلازمة موت الرضیع المفاجئ ونوم الرضع على بطنهم (في وضع الانبطاح). ویتفق الخبراء الآن على أن وضع الطفل لینام على ظهره هو أكثر الأوضاع آمانا."
            },
            {
                "text": "2-  الأسطح اللینة وأغطیة الفراش الرخوة وزیادة التدفئة مع وجود العدید من البطاطین یزید كذلك من مخاطر متلازمة موت الرضع المفاجئ."
            },
            {
                "text": "3-  كما أن تدخین الأم یمثل كذلك عنصر مخاطرة كبیر لمتلازمة موت الرضع المفاجئ، وكذلك سوء العنایة قبل الولادة والولادة المبتسرة. ومنذ أن أصدرت الأكادیمیة الأمریكیة لطب الأطفال توصیات \"النوم على الظهر\"  في 1992 ، انخفض معدل متلازمة موت الرضع المفاجئ بأكثر من 40 %. "
            },
            {
                "text": "4- كما یبدو أن النوم على الظهر أكثر أماناً لأسباب أخرى, حيث لا یوجد دلیل على أن الرضع یكونون أكثر عرضة للقیئ أو البصق عند نومهم على ظهورهم. وفي الواقع، تزید احتمایة الاختناق عند نوم الرضع على بطونهم. "
            },
            {
                "text": "5- ویقدم فریق عمل لجنة سلامة المنتجات للمستهلكین في أمریكا والأكادیمیة الأمریكیة الأطفال والمعهد القومي لصحة الطفل  لطب والتطور البشري  التوصیات التالیة لفرش أسرة الرضع:"
            },
            { "text": "- ضع طفلك على ظهره على مرتبة في سرير یفي بمتطلبات السلامة." },
            {
                "text": "- قومي بإزالة الوسائد والألحفة ومفارش السریر وجلود الغنم، والألعاب المحشوة، وأي منتجات لینة أخرى من السرير. "
            },
            { "text": "- استخدام رداء النوم كبدیل للبطانیة بدون أغطیة أخرى." },
            { "text": "- تأكدي من عدم تغطیة رأس الطفل أثناء النوم." },
            { "text": "- لا تضعي الرضیع على سریر مائي أو أریكة أو مرتبة لینة أو وسادة أو أي سطح لینة لینام علیها." },
            {
                "text": "- یجب على الوالدین التفكیر في وضع سرير الطفل بجوار فراشهم لتكون الرضاعة والتواصل مع الوالدین أكثر سهولة."
            },
            { "text": "- إذا اختارت الأم إرضاع الرضیع في فراشها فیجب إعادة الرضیع إلى سریره لینام فيه. " },
            {
                "text": "- یجب ألا ینام الرضیع أبدًا في فراش البالغین أو على أریكة أو على كرسي بمفرده أو مع أحد الوالدین أو مع أي شخص آخر."
            },
            {
                "text": "- وبینما یجب ألا یتشارك الطفل في الفراش مع أي شخص، یفضل مشاركتهم الغرفة, فإبقاء مكان نوم الطفل في نفس الغرفة التي ینام فیها الوالدان یقلل من مخاطر متلازمة موت الرضع المفاجئ."
            },
            {
                "text": "- لمنع زیادة التدفئة، توصي التقاریر بإبقاء ملابس الرضیع خفیفة أثناء النوم وإبقاء درجة حرارة الغرفة في مستوى مریح بنسبة لشخص بالغ یرتدي ملابس خفیفة. وتجنب الإفراط في الملابس والأغطیة ولمس جلد الرضیع للتأكد من عدم سخونته. "
            },
            {
                "text": "- في حين أنه یجب أن ینام الرضع على ظهورهم، یمكن استخدام أوضاع أخرى أثناء استیقاظهم, حيث یمكن وضع الرضع على بطونهم أثناء الاستیقاظ للمساعدة في نمو العضلات والأعین ولمنع وجود مساحات مسطحة في الجانب الخلفي من الرأس, وذلك مع ضرورة متابعتهم في ذلك الوضع وعدم الإغفال عنهم حتى لا يؤدي ذلك الى اختناق الرضيع. كما أن هذا التمرين هام وعلى الوالدين تطبيقه بشكل تدرجي , أن يتم ترك الطفل على بطنه لمدة نصف دقيقة في أول مرة ثم دقيقة واحدة وهكذا فذلك يساعد كما سبق ذكره على نمو العضلات والأعین ولمنع وجود مساحات مسطحة في الجانب الخلفي من الرأس."
            }
        ],
        "page_3": [
            {
                "text": "يساعد القيام بنفس الروتين المريح بنفس الترتيب وفي نفس الوقت كل ليلة على الاستعداد للنوم وتعزيز النوم الجيد لدى الأطفال :"
            },
            { "text": "1- أخذ الطفل لحمام دافئ." },
            {
                "text": "2- الانتباه لعلامات النعاس: التثاؤب، وفرك العينني، وشد الأذنني. ضعي الطفل في السرير عند رؤية هذه العلامات. "
            },
            {
                "text": "3- يجب أن تكون غرفة نوم الطفل مثالية وهادئة لنوم مريح وهادئ، وتكون درجة الحرارة بالغرفة مناسبة فيجب التأكد من أن الطفل لا يشعر بالبرد ولا الحرارة. "
            },
            { "text": "4- تشغيل أضواء خافتة؛ حيث يشجع ذلك جسم الطفل على إنتاج هرمون النوم (الميلاتونين)." },
            {
                "text": "5- تشغیل صوت هادئ في الغرفة مثل القرءان الكريم أثناء استسلام طفلك للنعاس ھي أیضا فكرة جیدة للمساعدة على وضع روتین لوقت النوم."
            },
            { "text": "6- ومن الممكن أنه بمجرد أن يدخل الطفل في السرير، قومي بقراءة قصة له بهدوء." },
            { "text": "7- عدم وضع وسادة أسفل رأس الرضيع." },
            {
                "text": "8- حینما یحین وقت النوم، قد یرغب العدید من أولیاء الأمور هدهدة الرضیع أو إرضاعه لمساعدته على النوم. ووضع مثل هذا الروتین عند موعد النوم أمر جید, ولكن تأكدى من أن الطفل لا يخلد الى النوم بین ذراعیك, فقد یصبح حمل بین ذراعیك لینام فيما بعد. كما أنه حینما یستیقظ لفترة وجیزة أثناء دورة النوم، قد لا یستطیع العودة مرة أخرى إلى النوم من تلقاء نفسه."
            },
            {
                "text": "9-  السماح للطفل بأن یصل إلى مرحلة النعاس (ليس مستغرقا في نومه) بین ذراعیك ثم وضعه في فراشه بینما لا یزال شبه مستیقظا, وهكذا یتعلم الرضیع كیف يستغرق في النوم من تلقاء نفسه. "
            },
            {
                "text": "10- يفضل عدم معانقة الطفل في سريره أو إرضاعه في السرير لينام أثناء الرضاعة, لان الطفل سيعتاد ذلك وستجد الأم صعوبة بالغة في تغيير طريقة النوم هذه لطفلها."
            },
            {
                "text": "11- أحيانا يبدي الطفل أثناء نومه نشاط من حركات بالأطراف وحركات مص فتعتقد الأم أنه جائع , لا ترضعيه مباشرة إنما تمهلي قليلا لأنه غالبا سيعود للنوم بعد برهة."
            },
            {
                "text": "12- تجنب الأجهزة الإلكترونية قبل النوم بمدة ساعة على الأقل؛ حيث يمكن أن تؤثر الأجهزة الإلكترونية والهواتف الذكية وأجهزة التلفزيون في مدى سهولة نوم الأطفال."
            },
            {
                "text": "13- لابد أن تكوني على علم بمقدار النوم الذي يحتاج إليه الطفل طبقًا لمرحلته العمرية (كما موضح بالجدول السابق.("
            },
            {
                "text": "14- لا تضعي الرضیع في فراشه نهائياً مع وضع زجاجة الرضاعة (الببرونه) في فمه مستندة لإرضاعه. فهذا تصرف خطیر قد یؤدي إلى عدوى في الأذن واختناق."
            },
            {
                "text": "15- المحافظة على وقت القيلولة ووقت النوم كل يوم, سيعتاد الطفل على النوم في نفس الوقت تقريباً كل يوم ومساء. "
            },
            {
                "text": "16- الرضيع في عمر 4 شهور حتى سنة يأخذ قيلولة مرتين في النهار , مرة في الصباح ومرة بفترة الظهيره, وعليكي أن تعرفي إذا كانت فترات القيلولة طويلة نسبيا 3 ساعات فأكثر فإن ذلك سيؤثر على نوم الرضيع أثناء الليل وغالباً لن ينام باكراً."
            },
            {
                "text": "17- عندما يبكي الطفل خلال الليل، انتظري بضع لحظات قبل أن تحمليه, قد يستقر مرة أخرى ويعود للنوم بمفرده أو قد يحتاج فقط إلى بعض التهدئة اللطيفة مثل الربت بهدوء على الصدر."
            }
        ],
        "page_4": [
            {
                "text": "في وجبة العشاء تقدم الوجبات التي تساعد على النوم وهي الوجبات الغنية بعناصر السيراتونين والتربتوفان والماغنسيوم والتى يساعد على ارتخاء العضلات وراحتها وهذه الوجبات غنية بالعناصر السابق ذكرها."
            },
            { "highlighted": "1- وجبات مناسبة للرضيع في عمر من 5-6 شهور:" },
            {
                "text": "تقدم وجبات العشا للرضيع في هذا العمر بعد تجربة كل صنف على حده والتأكد من أنه لا يسبب أي مشاكل للطفل:"
            },
            { "text": "- الشوفان ( بالموز – بالتفاح – بالقرع العسلي)" },
            { "text": "- الشوفان ( بالكوسة – بالجزر )" },
            { "text": "- بليلة (بالموز – بالقرع العسلي)" },
            { "text": "- بليلة ( بالكوسه – بالجزر)" },
            { "text": "- أرز مسلوق ومطحون ( بالموز – بالقرع – بالكوسة)" },
            { "highlighted": "2- وجبات مناسبة للرضيع في عمر من 7-12 شهر: " },
            { "text": "في هذا العمر يمكن إضافة القليل جدا من التوابل, تقدم جميع ما سبق من وجبات بالإضافة الى:" },
            { "text": "- الشوفان ( بالدجاج – بالسمك )" },
            { "text": "- الشوفان ( بالتمر – بالكمثرى )" },
            { "text": "- الشوفان بالسبانخ" },
            { "text": "- السبانخ بالتفاح" },
            { "text": "- الزبادي (بالشوفان – بالموز – بالجزر – بالقرع العسلي - بالتفاح)" },
            { "text": "- قرع عسلي بالجزر " },
            { "text": "- قرع عسلي بالجزر والدجاج" },
            { "text": "- البليلة (بكبد الدجاج البلدي)" },
            { "text": "- البليلة ( بالموز – التفاح – الكمثرى)" },
            { "text": "- البطاطا (بالفراخ البلدي) ويفضل تقديم هذه الوجبة من بعد إتمام السابع." },
            { "text": "- صدور الدجاج الرومي." },
            { "text": "- أرز بالدجاج + القليل من الكمون (للتخلص من الغازات)" },
            { "text": "- بطاطس بالدجاج + القليل من الكمون (للتخلص من الغازات)" },
            { "text": "- المكسرات المطحونة جيدا : وتضاف الى الشوفان أو الزبادي أو البليلة." },
            { "text": "- أفوكادو ( بالموز – بالتفاح – بالكمثرى)" },
            { "highlighted": "3- وجبات مناسبة للرضيع بعد أتمام السنة:" },
            { "text": "- كل ما سبق من وجبات بالإضافة الى:" },
            { "text": "- الشوفان بالحليب  + عسل نحل" },
            { "text": "- بليلة بالحليب + عسل نحل" },
            { "text": "- حليب + عسل نحل" }
        ],
        "page_5": [
            {
                "highlighted": "تساعد هذه الأغذية على زيادة نشاط الأطفال قبل النوم ومنها ما هو صعب الهضم ومنها ما هو حامضي ومنها ما يؤدي الى إزعاج الطفل وعدم القدرة على النوم مثل :"
            },
            { "text": "- السكريات والحلويات" },
            { "text": "- البقوليات مثل العدس والفول" },
            { "text": "- البيض" },
            { "text": "- المقليات" },
            { "text": "- المسبكات" },
            { "text": "- اللحمة لصعوبة هضها" },
            { "text": "- الفواكه الحمضية مثل الكيوي والفراولة والبرتقال" },
            { "text": "- الفول السوداني" }
        ]
    }
}
