{
    "pages": {
        "page_0": [
            {
                "text": "يعد حدوث الأمساك عند الرضع الذين لم تتجاوز أعمارهم السنة من أكثر المشكلات التي يمكن أن تسبب القلق للوالدين. الأمساك هو التبرز بمعدل أقل من المعتاد، أو تغيُّر في طبيعة البراز ليكون أكثر صلابة مع وجود ألم أثناء التبرز، أو أن يكون الطفل غير قادر على التبرز. ومعدل التبرز الطبيعي عند الرضع الأقل من سنة هو من 2 - 4 مرات في اليوم والذي يكون فيها البراز طري، و يمكن أن يختلف من طفل لآخر، حيث يمكن أن يكون عدم إخراج الطفل لعدة أيام أمراً طبيعياً في بعض الأحيأن. ولا يعأني معظم الأطفال المصابين بالأمساك من مشكلة طبية كامنة."
            },
            { "highlighted": "•\tالعادات الطبيعية للأمعاء:" },
            {
                "text": "تختلف طبيعة الأمعاء وحركتها المنتظمة على حسب عمر الطفل وطبيعة الطعام المتناول؛ ففي خلال الأسبوع الأول من الحياة يتبرز الرضيع ما يقارب أربع مرات في اليوم الواحد، ويكون البراز لينًا أو سائلًا، كما أن الرضع الذين يرضعون رضاعة طبيعية لديهم عدد مرات أكثر من التبرز ونادرًا ما يعأنون من الأمساك، وتَقِلُّ عدد مرات التبرز بالتقدم في العمر؛ حيث أنه في عمر سنتين إلى 4 سنوات يتبرز الطفل من مرة إلى مرتين يوميًّا."
            },
            { "highlighted": "•\tالأمساك وتطور الطفل:" },
            { "text": "الأمساك شائع بشكل خاص في ثلاثة أوقات في حياة الرضيع والطفل:" },
            {
                "text": "1- بعد بدء تناول الحبوب والأطعمة المحضرة؛ حيث قد يعأني الرضع الذين ينتقلون من حليب الثدي أو الحليب الصناعي إلى الأطعمة الصلبة من الأمساك."
            },
            {
                "text": "2- أثناء التدريب على المرحاض؛ حيث يتعرض الأطفال للإمساك أثناء التدريب على المرحاض؛ لأنه غير مستعد لإستخدام المرحاض، وقد يحاول تجنب الذهاب إلى المرحاض؛ مما قد يؤدي إلى الأمساك. "
            },
            {
                "text": "3- وقت دخول المدرسة، بعض الأطفال يترددون في إستخدام المرحاض في المدرسة؛ لأنه غير مألوف وهذا يمكن أن يؤدي إلى الأمساك."
            },
            {
                "text": "يمكن للوالدين المساعدة من خلال إدراك هذه الأوقات، والعمل على منع الأمساك وعلاج المشكلة إذا تطورت حتى لا يصبح الأمساك مشكلة أكبر."
            },
            { "highlighted": "•\tأسباب الأمساك:" },
            {
                "text": "وعادة ما يكون سبب الأمساك عند الرضع هو عدم شرب الرضيع لكميات كافية من السوائل، ومن النادر جداً أن يحدث الأمساك عند الرضع الذين يرضعون بشكل طبيعي، ولكنه يعد أكثر شيوعاً عند الرضع الذين إدخال الأطعمة الصلبة إلى نظامهم الغذائي وقد يحدث أحيأناً عند الرضع الذي يتغذون على الحليب الصناعي. كما يُعد الأمساك شائعًا في مرحلة الطفولة؛ خاصة عندما يُدرَّب الأطفال على إستخدام المرحاض في عمر يتراوح بين سنتين و3 سنوات."
            },
            {
                "text": "1- في أغلب الأحيأن يصاب الأطفال بالأمساك لأنهم لا يشربون كميات كافية من السوائل، أو لا يتناولون ما يكفي من الألياف في غذائهم."
            },
            {
                "text": "2- ألمٌ أثناء التبرز يؤدي إلى تجنُّب الذهاب إلى المرحاض؛ لتجنُّب المزيد من الألم، كما قد يصاب الطفل بتمزق في فتحة الشرج (شَقٌّ شرجي) بعد تبرُّز كمية كبيرة أو صلبة؛ فيمكن للألم أن يؤدي إلى منع الطفل من التبرز خوفًا من الألم. "
            },
            {
                "text": "3- إذا كأن مكأن التبرز (دورة المياه) غير مألوف فقد يؤخر الأطفال عملية التبرز لأن المكأن غير مريح."
            },
            {
                "text": "4- عند أنشغال الطفل باللعب وتجاهل الحاجة إلى إستخدام المرحاض؛ خاصة إذا بدأ بالذهاب إلى المدرسة، فيتجنب التبرز بسبب مخاوف تتعلق بالنظافة أو الإحراج بشأن إستخدام المرحاض في المدرسة."
            },
            {
                "text": "5- المشكلات الطبية التي تسبب الأمساك (مثل: مرض هيرشسبرونغ \"خلل في الأعصاب في القولون\"، وعيوب في فتحة الشرج، ومشاكل في امتصاص الغذاء، ووتشوهات الحبل الشوكي)."
            },
            { "text": "6- تناول بعض الأدوية كالحديد." },
            { "highlighted": "•\tاعراض الأمساك عند الرضع:" },
            { "text": "فيما يلي نذكر الأعراض التي تدل على حدوث الأمساك للرضع:" },
            { "text": "- أنخفاض عدد مرات التبرز، ولكن هذه العلامة لا تعد دليلاً قاطعاً على حدوث الأمساك عند الرضع." },
            {
                "text": "- وجود صعوبة في إخراج البراز، حيث يبذل الرضيع جهداً أكبر أثناء الإخراج، كما يمكن أن تظهر عليه علامات الألم وتململ أثناء التبرز."
            },
            { "text": "- قد يبكي الرضيع أثناء محاولة التبرز. " },
            {
                "text": "- خروج البراز الجاف والذي يظهر على شكل حبيبات أو حصى صغيرة، والذي لا يعد برازاً طبيعياً عند الرضع."
            },
            { "text": "- للبراز رائحة كريهة جداً." },
            {
                "text": "- الأطفال الأكبر سنًّا المصابون بالأمساك يفعلون حركات غير عادية عندما يشعرون بالحاجة إلى التبرز، ومن الممكن أن يختبئوا خوفًا من المرحاض أو القلق من أن يكون التبرز مؤلمًا."
            },
            { "text": "- النزيف أثناء أو بعد التبرز." },
            { "highlighted": "وهناك عدد من الأعراض التي يمكن أن تصاحب الأمساك عند الرضع، ومنها:" },
            { "text": "- أنتفاخ البطن." },
            { "text": "- الغازات." },
            { "text": "- ألم وتشنجات في البطن." },
            { "text": "- فقدأن الشهية." },
            { "text": "- تغير في المزاج بحيث يصبح الرضيع عصبياً." },
            { "highlighted": "كما يجب مراجعة الطبيب فوراً في حال رافق الإمساك الأعراض التالية:" },
            { "text": "- خروج الدم مع البراز." },
            { "text": "- الحمى." },
            { "text": "- القيء." },
            { "text": "- التعب والإجهاد." },
            {
                "text": "- كما يمكن أن يتساءل البعض هل الأمساك عند الرضع يزيد الوزن، فالإجابة نعم، حيث أن تراكم البراز داخل الجسم يعمل على زيادة الوزن عند الرضيع، وهي من العلامات التي تستعدي زيارة الطبيب فوراً."
            },
            { "highlighted": "•\tعلاج الأمساك عند الرضع:" },
            { "text": "أن طريقة علاج الأمساك عند الرضع يمكن أن تكون سهلة تتضمن عدد من التدابير المنزلية، بما فيها:" },
            { "text": "1- الحرص على إرضاع الطفل بمعدل أكثر في حال كأن يعتمد على الرضاعة كغذاء أساسي له." },
            {
                "text": "2- إذا كأن الرضيع الذي يعأني من الأمساك أصغر من أربعة أشهر ويرضع بشكل طبيعي, فيجب على الأم الإكثار من شرب المياه حتى 10 كوب يومياً وتناول الأطعمه الغنية  بالألياف وإستخدام زيت الزيتون والقراصيا والسلطة الخضراء والعصائر الطبيعية في وجباتك اليومية والتوقف عن تناول المعجنات والحلويات."
            },
            {
                "text": "3- التأكد من تحضير الحليب جيداً في حال كأن الطفل يتغذى بالرضاعة الصناعية، حيث أن عدم كفاية كمية الماء الموجودة في الحليب الصناعي يمكن أن تتسبب بالأمساك للرضع."
            },
            {
                "text": "4- إذا كأن الرضيع تم ادخال الأطعمة التكميلية له ويعأني من الأمساك عندها يمكن التخفيف من الأمساك لديه من خلال إطعامه مهروس الخضراوات والفواكه, ويقدم له وجبات تحتوي على أحد الأطعمة الملينه مثل القرع العسلي والقراصيا والكوسه وزيت الزتيون والتوقف عن تقديم الأطعمة التي تزيد من الأمساك مثل الأرز و السيريلاك و الجزر مؤقتا, وتقديم المياه للرضيع بعد كل وجبه هام جدا. "
            },
            { "text": "5- الحرص على زيادة كمية الماء التي يشربها الرضيع ما بين وخلال الوجبات." },
            { "text": "6- القيام بتحريك ساقي الرضيع في حركة الدراجة بشكل لطيف." },
            { "text": "7- القيام بتدليك بطن الرضيع." },
            { "text": "8- القيام بحمام دافئ للرضيع." },
            {
                "text": "9- أما حول إستخدام الأدوية من أجل علاج الأمساك عند الرضع، فيجب أن يتم ذلك تحت إشراف الطبيب فقط. وكذلك في حالة الأمساك المزمن يجب عليكي التوجه للطبيب."
            },
            { "highlighted": "•\tمتى تجب رؤية الطبيب:" },
            { "text": "- إذا كان لدى الرضيع (الأصغر من أربعة أشهر) أقل من ثلاث مرات من البراز أسبوعيًّا." },
            {
                "text": "- إذا كأن الطفل يعأني من أعراض (مثل: القيء أو البكاء المفرط إلى جانب الإمساك)، أو إذا كأن يتبرز برازًا صلبًا."
            },
            { "text": "- إذا كان الطفل لا يرغب في تناول الطعام، أو فَقَدَ وزنَه بسبب الأمساك." },
            { "text": "- عند ملاحظة الدم في براز الطفل أو حفاضاته." },
            { "text": "- يعأني الطفل من نوبات متكررة من الأمساك." },
            { "text": "- يشكو الطفل من الألم أثناء التبرز." }
        ],
        "page_1": [
            {
                "text": "تستخدم كلمة التهاب الحفاض لوصف أي تهيج جلدى في منطقة الحفاض، وهناك عدة أسباب لهذه الإلتهابات منها:"
            },
            { "text": "1- الرطوبة عدم تغيير الحفاض باستمرار. " },
            { "text": "2- البول والغائط (البراز) يقومأن بتهييج جلد الطفل." },
            { "text": "3- إستخدام بعض أنواع الصابون." },
            { "text": "4- إستخدام المضادات الحيوية الجلدية وخصوصا التي تحتوى على النيومايسين." },
            {
                "text": "5-  الالتهابات الفطرية والبكتيرية. وفي أغلب الأحوال، فأن التهاب الحفاض يظهر بدون وجود أسباب واضحة كما أنه يختفى بدون أي علاج."
            },
            { "highlighted": "•\tكيف يمكن منع حدوث التهاب الحفاض ؟" },
            {
                "text": "- عند فرك الجلد والنظافة الزائدة: أن فرك الجلد بالصابون بعد كل غيار للحفاظ، قد يؤدى إلى ضرر على الطبقة الخارجية للجلد، وتزداد الحالة سوءا عندما يزداد تهيج الجلد بالرطوبة، ووجود البول، لذلك ننصح بعدم فرك الجلد سواء بالصابون أو المناديل المعطرة؛ لأن ذلك يزيد من حدة التهيج الجلدى، كما أن فوط مرطبة بالماء تمسح بها المنطقة قد تؤدى الغرض المطلوب."
            },
            {
                "text": "- تغيير الحفاض فى كل مرة يحدث فيها التبول أو التبرز كي يكون الطفل جافا, الجلد الرطب يمكن تهييجه بسهولة بالبول أو البراز، الرطوبة ودعك الجلد قد يؤديأن إلى ضعف الطبقة الخارجية للجلد، وتكون النتيجة التهاب الحفاض."
            },
            { "text": "- الابتعاد عن الزيادة فى تجفيف الجلد بعد كل غيار للحفاظ، بل يكفى المسح بفوطة ناعمة." },
            {
                "text": "- وضع طبقة رقيقة من الكريمات أو المراهم المخصصة لكي تقوم بحماية الجلد من الرطوبة، كما يجب عدم إستخدام المرطبات المعطرة لأنها قد تؤدى إلى تهيج جلد الطفل."
            },
            {
                "text": "- اترکی طفلك بدون حفاظ ما أمكنك ذلك، فمن الأفضل أن يتهوى الجلد، وهذا سوف يسعد طفلك؛ لأنه غير مقيد, فعندما يكون الطفل صغيرًا فأنه يستمتع بالركض، وهو مستلق على شرشف من المشمع والحفاض تحته."
            },
            { "highlighted": "•\tكيف يعالج التهاب الحفاض ؟" },
            {
                "text": "مع كل الحرص والجهد الذي يبذله الوالدأن، إلا أن الطفل يمكن أن يصاب بالتهاب الحفاض، وإذا حدث ذلك فأن هناك خطوات يمكن أن تساعد على إزالة هذه الإلتهابات، ومنها:"
            },
            { "text": "- التأكد من تغيير الحفاض بإستمرار بعد كل تبول أو تبرز. " },
            {
                "text": "- إغلاق الحفاض بشدة يمنع مرور الهواء في المنطقة وخصوصا ليلاً، ويمكن زيادة دخول الهواء بإستخدام حفاظ أكبر حجما وعدم إغلاقه بشدة."
            },
            {
                "text": "- دهن المنطقة بأحد الكريمات مثل أكسيد الزنك الذي يمكث على الجلد مدة أطول من المراهم، حيث تقوم بحماية الطبقة الجلدية من الرطوبة والمواد المهيجة في البول والبراز ومع كل غيار للحفاظ تأكدى من أن الجلد نظيف، وبعد ذلك يمكن وضع طبقة الكريم أو المرهم فوق جلد طفلك."
            },
            {
                "text": "- يجب تنظيف الجلد بإستخدام الماء المنسكب والدعك بخفة لتنظيفه، فهكذا يمكن تنظيف الجلد، وإبعاد بقايا البول والبراز، كما أنه يمكن جعل العملية أسهل بوضعه في حوض مملوء بالماء."
            },
            {
                "text": "- إذا استمر وجود التهاب الحفاض أو إزداد سوءاً بعد الملاحظات السابقة فيجب زيارة طبيب الأطفال فقد يكون السبب هو وجود التهاب بالفطريات أو البكتريا، مما يستدعى إعطاء علاجات معينة لكل منها."
            }
        ],
        "page_2": [
            {
                "text": "ارتفاع درجة الحرارة لدى الطفل يعنى أنه لديه التهابا ويكون أحد أسبابه الفيروسات والجراثيم أو الطفيليات. وارتفاع الحرارة هو أحد محفزات الجسم للمقاومة والدفاع ضد هذه المسببات، خصوصا الفيروسات والجراثيم، فالحرارة الخفيفة لا تؤثر على الجسم، فدرجة حرارة الجسم العادى تتراوح ما بين (36.5 إلى 37.5) ودرجة الحرارة العالية (39) فأعلى قد تنهك الطفل، وتؤثر على صحته فلابد من التدخل لتخفيضها. أما منافذ خروج الحرارة من الجسم فأهمها الجلد الذي يحتوى على مسام وغدد مفرزة, هذه المسام والغدد تنشط لإخراج الحرارة إذا تراكمت - أى زادت - داخل الجسم کما تحدث في حالة الالتهاب أو في الصيف."
            },
            {
                "highlighted": "إذا أصبحت درجة حرارة الجسم عالية، فلابد من التدخل لتخفيضها، في مثل هذه الحالات نتخذ الإجراءات التالية:"
            },
            { "text": "- تنزع ملابس الطفل ما عدا الخفيف الواسع منها." },
            { "text": "- يوضع الطفل في مكأن غير مغلق وقابل للتهوية." },
            { "text": "- يعطى سوائل بكثرة؛ لأن الجسم مع ارتفاع الحرارة يفقد سوائل كثيرة." },
            {
                "text": "- يعطى الطفل خافضا للحرارة كل 7 إلى 4 ساعات خلال الـ 24 ساعة اللاحقة حتى ولو لم ترتفع حرارته بعد جرعته الأولى."
            },
            {
                "text": "أحيأنا لا تفيد الخطوات السابقة، وتبقى الحرارة مرتفعة أو تكون حالة الطفل غير جيدة، في مثل هذه الحالة يستعمل الماء لاستخراج الحرارة، وذلك بطريقتين."
            },
            {
                "text": "1- استعمال كمادات الماء، وتوضع على الصدر والرأس والبطن، أو تلف بها الأطراف كالذراعين والساقين، وتغير هذه الكمادات كل 5 دقائق. ومن الخطأ استعمال الثلج أو الماء البارد لخفض الحرارة؛ لأن الكمادات الباردة تجعل الجلد ينكمش مثل ما يحدث في الشتاء فتنغلق المسام المنفذة للحرارة، وتقل الإفرازات المبردة للجسم, كما أن الكمادات الباردة مؤلمة للطفل ولا يستطيع تحملها مما يزيد من بكاءه وأنزعاجه."
            },
            {
                "text": "2- وضع الطفل في الماء لمدة 15 دقيقة، ما عدا رأسه، وبعد ذلك ينشف ويلبس ملابس واسعة وخفيفة ويجب تجنب التيارات الهوائية، وخاصة التكييف."
            }
        ],
        "page_3": [
            {
                "text": "نوع من أنواع التشنجات العامة التي تؤدى إلى حركات غير إرادية بالأطراف العلوية والسفلية مع فقدأن الوعى، وتستمر غالبا إلى فترة تتراوح من بضع ثوأن إلى عشر دقائق."
            },
            { "highlighted": "•\tأسباب التشنجات الحرارية:" },
            {
                "text": "- تحدث التشنجات الحرارية عندما ترتفع حرارة الطفل لأكثر من 39 درجة مئوية, وذلك نتيجة الإصابة بالتهابات فيروسية حادة بالحلق أو بالأذن الوسطى، وقد وجد أنها تحدث كمرض وراثي سائد في بعض العائلات."
            },
            { "highlighted": "طريقة التعامل مع الطفل المصاب بالتشنجات: " },
            { "text": "إذا أصيب طفلك بالتشنجات فيجب عليك عمل التالي:" },
            { "text": "1- ضعى طفلك على جنبه وتأكدى أن فمه خال من أي إفرازات ولا تضعى أي شيء في فمه." },
            { "text": "1- تأكدى من عدم وجود أى أشياء صلبة أو حادة بقرب الطفل قد تؤذيه." },
            { "text": "2- حاولى السيطرة على الحمى وتخفيض درجة حرارة الطفل." },
            { "text": "3- إذا لم تتوقف التشنجات فى خلال 3 دقائق فيجب نقل الطفل فورا إلى قسم الإسعاف بالمستشفى." },
            { "highlighted": "•\tكيف يتم السيطرة على الحمى؟" },
            { "text": "إذا أصيب طفلك بالحمى يجب عليك عمل التالي: " },
            { "text": "1- قیسی درجة حرارة الطفل باستعمال مقياس الحرارة. " },
            { "text": "2- أنزعى الملابس الدافئة عن الطفل والبسيه ملابس خفيفة. " },
            { "text": "3- أعطى الطفل شرابًا أو أدوية مخفضة للحرارة." },
            { "text": "4- ضعى على الطفل ماء فاترا أو أعطيه حماما بماء فاتر ليس باردا" },
            {
                "text": "5- إذا لم تنخفض درجة حرارته لأقل من 38.5 درجة بعد 30 دقيقة من هذه الإجراءات فيجب إحضار الطفل إلى المستشفى."
            },
            { "highlighted": "•\tهل تؤدى التشنجات الحرارية إلى تلف بالدماغ ؟" },
            {
                "text": "أن نوبة التشنجات الحرارية البسيطة غالبا ما تستمر لفترة أقل من 10 دقائق وبالتالى فأن ليس لها أثر ضار على الدماغ أو الأعصاب. وغالبا ما يكون نمو الطفل نموا طبيعيا."
            },
            { "highlighted": "•\tهل يحتاج الطفل لعمل تخطيط للمخ ؟" },
            { "text": "يحتاج الطفل لعمل تخطيط للمخ فقط في الحالات التالية:" },
            { "text": "- إذا استمرت التشنجات لأكثر من 15 دقيقة." },
            { "text": "- إذا تكررت التشنجات الحرارية في خلال الساعات الأولى من الحمى." },
            { "text": "- إذا حدثت التشنجات في جأنب واحد من الجسم." },
            { "highlighted": "•\tهل يحتاج الطفل الى مضادات تشنج واقية ؟" },
            {
                "text": "أن أغلب الأطفال المصابين بتشنجات حرارية بسيطة لا يحتاجون المضادات للتشنج. وأن على الوالدين مراقبة درجة حرارة الطفل واتخاذ الإجراءات اللازمة أعلاه."
            }
        ],
        "page_4": [
            {
                "text": "هي رد فعل من جهاز المناعة تجاه مادة في الطعام يفترض عدم ضررها في الحالات الطبيعية ولكن الجسم الحساس يكون أجساما مضادة لهذه المادة تؤدي لظهور أعراض الحساسية في فترة قصيرة بعد تناول الطعام."
            },
            { "highlighted": "•\tأهم أسباب الحساسية للغذاء :" },
            { "text": "- العامل الوراثي، فعندما يكون أحد الوالدين مصاباً بحساسية ضد نوع من أنواع" },
            {
                "text": "- الغذاء فأن الأبناء قد يصابون بها كذلك - الإدخال المبكر للأغذية بجأنب لبن الأم أو اللبن الصناعي له دور كبير حيث تكون أمعاء الطفل غير ناضجة بالشكل الكافي حسب عمر الطفل الاستقبال طعام معين."
            },
            { "highlighted": "ومن أهم الأغذية التي قد تسبب الحساسية عند تناولها : " },
            { "text": "- القمح ومشتقاته " },
            { "text": "- واللبن الحليب البقري " },
            { "text": "- والبيض وخاصة بياض البيض" },
            { "text": "-  والسمك " },
            { "text": "- وفول الصويا " },
            { "text": "- والمكسرات." },
            { "highlighted": "•\tالأعراض :" },
            { "text": "- طفح جلدي مصحوب بحكة جلدية." },
            { "text": "- تورم في مناطق معينة مثل الوجه والشفاء أو كامل الجسم." },
            { "text": "- إسهال و قيء" },
            { "text": "- احمرار بالعينين حاسية الجهاز التنفسي" },
            { "highlighted": "•\tالوقاية:" },
            {
                "text": "1- الرضاعة الطبيعية المطلقة حتى ستة أشهر لمن لديهم استعداد وراثي الحساسية، وحتى لمن ليس لديهم هذا الاستعداد ."
            },
            {
                "text": "2- البدء بإعطاء الأغذية المكملة للبن الأم من بداية الشهر السادس من عمر الطفل وحسب إرشاد الطبيب ووضع جدول غذائي سليم. "
            },
            { "text": "3- عدم إعطاء الطفل اللبن الحليب البقري وكذلك بياض البيض قبل نهاية السنة الأولى من عمره." },
            { "text": "4- ملاحظة ظهور أعراض الحساسية السابق ذكرها وارتباطها بغذاء معين لتجنب إعطائه للطفل." },
            { "highlighted": "•\tالعلاج:" },
            { "text": "- الالتزام بالتعليمات الوقائية أولا ." },
            { "text": "- تجنب إعطاء الأغذية التي أدت لظهور أعراض الحساسية على الطفل . " },
            { "text": "- مراجعة الطبيب فور ظهور أية أعراض الحساسية الغذاء التعادي المخاطر الحادة لهذه الحساسية." }
        ],
        "page_5": [
            {
                "text": "تبدأ حرب الأحبة بين الأم والطفل قرب بلوغه العام الأول تقريباً ، حين يرفض ما يقدم له من وجبات غنية بمحتواها الغذائي، ويصر على تناول ما يعجبه وهو كالشيكولاته والبسكويت . وكلما أصرت الأم على الطعام الذي تريده يغلق الطفل فمه ويدير وجهه ثم بعد تكرار الفعل ورد الفعل يكتسب الطفل عادة القيء بعد الطعام الذي رفضه. وعندما تفقد الأم صبرها أمام عناد الطفل يدرك مدى قوة سلاح رفضه ."
            },
            {
                "text": "وهذه مشكلة شائعة خلال هذه الفترة من عمر الطفل ، يحاول الصغير فيها فرض شخصيته برفض الطعام أو رفض النوم خاصة مع اتساع إدراكه الذهني لما حوله . وليس هذا الرفض عداء بل هو محاولات لاستدرار العطف واستثارة الحنأن لدى أمه ، فهو الأن يدرك أنها لن تتركه بلا طعام بل ستحاول وتحاول . وقد يلجأ الطفل السلاح رفض الطعام في حال أنشغال أمه عنه وغيابها في العمل ، أو عند قدوم طفل آخر شعورا منه ببعض الإهمال والتقصير من جأنب أمه في الحنأن الذي يحتاجه."
            },
            { "highlighted": "•\tوهذه نصائح تساعد الأم على تجاوز هذه المشكلة بنجاح :" },
            {
                "text": "- حافظي على هدوتك وابتسامتك وشاركي طفلك طعامه، ولو بتناول قدر قليل منه. فما يهم صغيرك، هو وجودك إلى جانبه، وشعوره بالحنان الذي يحتاجه ."
            },
            { "text": "- امنحي الطفل وقتا كافيا لتناول طعامه ولا تتعجلي بدافع انشغالك وكثرة أعبائك" },
            {
                "text": "- أدخلي البهجة على طفلك أثناء الطعام كاستعمال أطباق ذات ألوان جذابة ورسوم جميلة، ومحادثة الطفل بحنان أثناء تناوله للطعام."
            },
            {
                "text": "- عند رفضه للطعام ، تمسكي بهدوئك ولا تظهري غضبك وكأن ما فعله هو الطبيعي ، بل لا تظهري أي رد فعل سواء أكان غضباً أم مزاحًا ، ثم كرري المحاولة بعد دقائق."
            },
            {
                "text": "- اهتمي بطريقة جلوسه، فهي من العادات التي سترافقه بقية حياته ، واستخدام الكرسي المخصص لإطعام الأطفال إن أمكن."
            },
            {
                "text": "- أطعمي طفلك في طبق خاص به ، لتعرفي الكمية التي تناولها ، وابدئي دائما بكميات صغيرة واتركيه هو الذي يطلب المزيد. "
            },
            { "text": "- اختاري الأدوات المناسبة ليمسكها بكفه الصغيرة ، ويفضل الملاعق البلاستيكية الغير عميقة ." },
            { "text": "- لا تجبريه على تناول طعامه بالملعقة ، خاصة في العام الأول." },
            { "text": "- عندما يكبر طفلك أشركيه في تحضير طعامه ، ولا تتجاهلي ما يحب ." }
        ],
        "page_6": [
            {
                "text": "اعتاد كل أطباء الأطفال سماع شكوى الأمهات من فقدان الشهية لدى أطفالهن، وبأساليب مختلفة مثل : ابني لا يأكل أو شهيته ضعيفة أو نموه أقل من فلان قريبه. والحقيقة أن مشكلة ضعف شهية الطفل هي مشكلة من صنع معظم الأمهات القلقات، ينميها الطفل الذي يرى في قلق أمه وسيلة لإظهار شخصيته الصغيرة، وكلما ازداد قلق الأم كلما ازداد الطفل عناداً."
            },
            { "highlighted": "•\tأسباب ضعف الشهية :" },
            {
                "text": "- مرضية : كالنزلات الشعبية أو المعوية أو غيرها من الأمراض التي تصيب الطفل بضعف مؤقت في الشهية، ثم تعود الشهية بعد الشفاء إلى ما كانت عليه."
            },
            {
                "text": "- طبيعية : كاعتياد الطفل أن يتناول الحلوى أو أطعمة خفيفة قبل الوجبات أو تقديم الوجبات في فترات متقاربة . "
            },
            {
                "text": "- نفسية : وهي السبب في الغالبية العظمى من الحالات كتانيب الطفل لعدم الأكل أو توتر الأم الزائد."
            },
            { "highlighted": "•\tالحل :" },
            {
                "text": "1- على الأم أولا التأكد من خلو الطفل من أي سبب مرضي يضعف شهيته كالنزلات المعوية والتهاب الحلق أو وجود ديدان كالإسكارس والدودة الشريطية وغيرها فهي تقلل من شهية الطفل وتتطفل على غذائه."
            },
            {
                "text": "2- على الأم أن تقتنع أن وزن الطفل ونموه هو الفيصل في مسألة تغذيته وليس وجهة نظرها التي غالبا ما تقارن بين طفلها وطفل صديقتها أو قريبتها ، متناسية أن لكل جسم طبيعته والمقارنة ليست في محلها هنا. "
            },
            {
                "text": "3- على الأم تجنب مناقشة الطفل المتكررة في مسألة الطعام أو إرغامه على الأكل بالتهديد أو المكافأة ، بل الأصح وضع الطعام أمامه لفترة من ٢٠ - ٣٠ دقيقة ليأكل ما يشاء ثم تقوم الأم برفع الباقي دون تعليق ، فالضغط على الطفل قد يكون له تأثير عكسي فيؤدي إلى كره الطفل للطعام. ومن الممكن أن تضعي طبق به طعام بالقرب من الطفل بحيث عندما يجوع يذهب إليه ويأخذ منه قدر حاجته."
            },
            { "text": "4- على الأم أن تترك طفلها يختار ما يحب مادام صحيًا ومفيداً." },
            {
                "text": "5- منع تناول الحلوى قبل الوجبات بفترة كافية, ويفضل عدم تعريف الطفل عليها مطلقاً ومنعها تماماً."
            },
            {
                "text": "6- الحرص على الغذاء الصحي المتوازن والمحتوي على جميع العناصر الغذائية في الوجبات الرئيسية التي يأكلها الطفل ، مع التنويع في طرق التحضير والتقديم. "
            },
            {
                "text": "7- تعويد الطفل على تناول طبق كوكتيل فواكه أو طبق خضراوات في ساعة معينة كل يوم حتى يكتسب العادات الغذائية الصحيحة. "
            },
            {
                "text": "8- تقدير رغبة الطفل ، فبعض الأطفال يميلون إلى تناول بعض الأطعمة ولا يميلون إلى الأخرى، ولذا يجب الالتزام بجداول التغذية في السنة الأولي وتقديم معظم أصناف الطعام للطفل حسب الجداول ليعتاد على كل أنواع الطعام."
            },
            {
                "text": "9- ضعي لطفلك طعامه في طبق مستقل ، ولكن على مائدة واحدة مع باقي الأسرة حتى تشجعيه على تناول طعامه ، وفي نفس الوقت تتعرفي على مقدار ما تناوله من طعام ."
            },
            { "text": "10- المواظبة على ساعات النوم لراحة الطفل ونموه." },
            { "text": "11- استشارة الطبيب قبل إعطاء الطفل أي دواء فاتح للشهية." }
        ],
        "page_7": [
            {
                "text": "سوء التغذية يقصد به اعطاء الطفل تغذية غير متوازنة حسب عمره ووزنه واحتياجاته الغذائية في الظروف المختلفة، سواء أاأنت هذه التغذية نقصاً أو زيادة في كمية الغذاء أو بعض العناصر الغذائية المكونة لوجبات طعام الطفل."
            },
            {
                "text": "إذاً فالمقصود من سوء التغذية هو التغذية غير السليمة من ناحية الكمية أو النوعية، فالزيادة في الكمية تؤدي الى السمنة ونقص الكمية يؤدي إلى ما يسمى نقص التغذية. أما النقص النوعي لمكونات غذائية معينة قد ينتج عنه أمراض عديدة ؛ فنقص البروتين واعتماد التغذية على النشويات يؤدي لمرض يسمى كواشيركور، ونقص البروتين والسكريات الحرارية يؤدي المرض الهزال . كما أن نقص المعادن والفيتامينات يرتبط به أمراض معينة ، كنقص الحديد في الغذاء الذي يؤدي لأنيميا نقص الحديد، ونقص فيتامين د الذي ينتج عنه خلل في توازن الكالسيوم والفسفور في الجسم  يؤدي إلى مرض الكساح أو لين العظام ."
            },
            { "text": "وستلقي بعض الضوء على ما سبق في السطور التالية :" },
            { "highlighted": "1- السمنة عند الأطفال:" },
            {
                "text": "سمنة الأطفال  تعني زيادة الدهون في جسم الطفل وتراكمها إما بزيادة عدد الخلايا الدهنية أو الزيادة في حجم هذه الخلايا، مما ينتج عنه زيادة في دهون الجسم ويمكن الطبيب أن يقوم بتعليم الأم المتعاونة كيفية تسديد الوزن في منحنيات النمو لتكون على دراية بمشاكل زيادة الوزن أو نقصه قبل حدوثها ، ولكن من الممكن أن يزيد وزن الطفل عن المتوقع حسب عمره وجنسه دون اعتبار ذلك من حالات السمنة كما يحدث في الرياضيين نتيجة زيادة النسيج العضلي."
            },
            { "highlighted": "•\tأسباب سمنة الأطفال :" },
            {
                "text": "- الغذاء الغير متوازن كماً أو نوعًا الذي ينتج عنه زيادة السعرات الحرارية الداخلة للجسم وخاصة زيادة النشويات والدهون."
            },
            { "text": "- الكسل وقلة النشاط الذي ينتج عنه عدم حرق السعرات الحرارية الزائدة." },
            { "text": "- الاستعداد الوراثي السمنة." },
            { "text": "- الإفراط في إستخدام الكورتيزون في علاج بعض الأمراض مثل حساسية الصدر." },
            { "text": "- بعض الأمراض المتعلقة بالغدد." },
            { "highlighted": "•\tأمراض مصاحبة للسمنة :" },
            {
                "text": "يصاحب السمنة زيادة في دهون الدم التي قد تسبب ارتفاعا في ضغط الدم ، وتزيد من نسب حدوث أمراض القلب والشرايين، في فترات لاحقة من العمر لمن تعرضوا للسمنة في مرحلة الطفولة. كما أن السمنة تزيد من خطر حدوث مرض السكر ."
            },
            { "highlighted": "•\tالوقاية من السمنة عند الطفل:" },
            {
                "text": "1- في الأطفال حديثي الولادة وسنوات العمر الأولى: الرضاعة الطيبعية هي أفضل وسيلة للوقاية من السمنة فقد أثبتت الدراسات أن الأطفال الذين يرضعون الحليب الصناعي هم أكثر عرضة للسمنة من أقرانهم الذين يرضعون رضاعة طبيعية."
            },
            {
                "text": "2- بعد اعتماد الرضاعة الطبيعية كغذاء أساسي للطفل، تضاف إليه الأغذية التكميلية حسب مواعيدها المحددة ."
            },
            { "text": "3- تعويد الطفل على استساغة الطعام دون إضافة السكر والملح." },
            { "text": "4- لا يحبذ إضافة الطعام الصلب للرضيع قبل إتمام الأربع أشهر الأولى من حياة الطفل." },
            {
                "text": "5- وجبات الأطفال المحضرة فى المنزل (في حالة عدم إضافة السكر والدهون) عادة تحتوى على سعرات حرارية أقل من الوجبات الجاهزة والمعلبة ."
            },
            {
                "text": "6- اتباع نظام غذاء صحي متوازن ويحتوي على نسب متكافئة من النشويات والبروتينات والدهون، كما يوفر للجسم ما يحتاجه من ماء وفيتامينات ومعادن، مع مراعاة توزيع مصادر الطاقة ."
            },
            { "highlighted": "في سن المدرسة:" },
            { "text": "1- تشجيع الأطفال على الحركة والأنخراط في الأنشطة الرياضية سواء في المدرسة أو في خارجها." },
            {
                "text": "2- عدم جلب الآباء للحلوى والمشروبات الغازية في شكل مستمر وعدم إستخدامها كوسائل لمكافأة الأبناء. "
            },
            {
                "text": "3- منع أو التقليل من استهلاك الوجبات السريعة قدر الإمكان وذلك لاحتوائها على كميات كبيرة من الدهون."
            },
            { "text": "4- تعويد الأطفال على أكل الخضار والفواكه الطازجة وإلى جانب ما سبق ذكره. " },
            { "text": "5- ممارسة الرياضة المناسبة لكل طفل ." },
            {
                "text": "6- تجنب العادات الغير صحية كالإكثار من تناول اللب والتسالي والجلوس الطويل أمام التلفزيون وتفضيل ألعاب الكمبيوتر وحدها عن الألعاب التي تؤدي لحركة الطفل ."
            },
            { "text": "7- المتابعة الدورية لوزن الطفل والكتلة الجسمية ومراجعة الطبيب عند الحاجة." },
            { "highlighted": "2- نقص التغذية عند الأطفال" },
            { "text": "يعتبر نقص التغذية من أهم الأسباب الرئيسية لوفيات الأطفال في الدول النامية." },
            { "highlighted": "•\tالأسباب :" },
            { "text": "- نقص في العناصر الغذائية الأساسية المقدمة للطفل سواء في الكمية أو النوعية." },
            { "text": "- اضطراب امتصاص الغذاء في الأمعاء." },
            { "text": "- اضطربات الهضم التي تؤدي لعدم الاستفادة من الغذاء." },
            { "text": "- الإصابة بالأمراض المزمنة." },
            { "highlighted": "•\tتأثير نقص التغذية على الطفل :" },
            {
                "text": "يؤدي نقص التغذية إلى تأخر في نمو الطفل يصحبه تأخر في تطور مهاراته المختلفة ، كما يضعف من مقاومة جسم الطفل للأمراض المختلفة معرضا الطفل المخاطر عديدة."
            },
            { "highlighted": "•\tبعض مظاهره :" },
            { "text": "1- مرض كواشيوركور : ينتج عن نقص البروتين واعتماد التغذية على العناصر النشوية والكربوهيدرات ." },
            {
                "text": "2- مرض الهزال : ينتج عن نقص البروتينات اللازمة لبناء الجسم ومقاومة الأمراض، وكذلك نقص الكربوهيدرات اللازمة لإنتاج الطاقة في غذاء الطفل."
            },
            { "text": "3- نقص المعادن : وأهمها :" },
            { "text": "- نقص الحديد : يؤدي إلى أنيميا نقص الحديد." },
            { "text": "- نقص الكالسيوم : يؤدي إلى لين العظام." },
            { "text": "- نقص الزنك : يؤدي إلى تأخر في النمو واضطراب في حاسة الذوق والشم، وخشونة في جلد الطفل." },
            { "text": "4- نقص الفيتامينات : وأهمها :" },
            { "text": "- نقص فيتامين أ : يؤدي إلى ضعف الرؤية في الظلام، جفاف العين و جفاف وتشققات في الجلد." },
            { "text": "- نقص فيتامين د : يؤدي إلى لين العظام." }
        ],
        "page_8": [
            {
                "text": "يظهر الكساح عند الطفل نتيجة نقص فيتامين د الذي يتبعه خلل في توازن عنصري الكالسيوم والفوسفور بالدم مما يسبب انسحاب هذين العنصرين من العظام محدثا ليونتها وهشاشتها."
            },
            { "highlighted": "الأسباب :" },
            {
                "text": "- عدم تعرض الأطفال في مراحل العمر المبكرة لأشعة الشمس المباشرة (الأشعة فوق البنفسجية ) و ذلك في فترتي الصباح وقبل الغروب."
            },
            { "text": "- عدم تناول الأغذية الغنية بفيتامين د بالشكل الكافي." },
            { "text": "- سوء الأمتصاص من الأمعاء." },
            { "text": "- الإصابات المتكررة بالنزلات المعوية والأمراض المعدية ." },
            {
                "text": "- الطفل ذو البشرة السمراء الداكنه أقل قدرة على تصنيع فيتامين د عند التعرض لأشعة الشمس ولذا فهو أكثر عرضة للكساح."
            },
            { "highlighted": "•\tالأعراض:" },
            { "text": "أ- أعراض عامة : ضعف و ارتخاء في العضلات." },
            { "text": "ب-  أعراض خاصة بالعظام و الأسنان : " },
            { "text": "- تأخر نمو العظام، مما يؤدي إلى ضعفها وتقوسها مع تعرضها للكسر بسهولة خصوصا الأطراف السفلية . " },
            { "text": "- تأخر بروز الأسنان  و تشوهها ." },
            { "text": "- تأخر نمو وإقفال عظام اليافوخ عند الأطفال ." },
            { "text": "- بروز عظمتي مقدمة الرأس ، مع زيادة محيطها الدائري." },
            { "text": "- بروز نتوء عظمة القص الصدري مع تحدب العمود الفقري ." },
            { "highlighted": "•\tالوقاية والعلاج:" },
            { "text": "- تعريض جسم الأطفال الأشعة الشمس المباشرة صباحاً ومساءاً. " },
            { "text": "- تناول الأطعمة الغنية بالكالسيوم ، والفوسفور ، كالألبأن و الأسماك واللحوم ، و البيض." },
            { "text": "- العلاج بتناول جرعات من فيتامين د وشراب الكالسيوم بعد وصف الطبيب والمتابعة الطبية اللازمة." }
        ],
        "page_9": [
            {
                "text": "يمكن تعريف الأنيميا ببساطة على أنها حالة يحدث فيها أنخفاض في نسبة هيموجلوبين الدم عن المعدل الطبيعي له حسب العمر والسن والنوع. و لا تعتبر الأنيميا بذاتها مرضاً بل هي عرض مصاحب لمرض ما أو خلل في النظام الغذائي ."
            },
            {
                "text": "وكما سبق فإن الطفل يعتمد في الأشهر الستة الأولى من عمره على مخزون عنصر الحديد الذي حصل عليه من أمه أثناء الحمل، ولا تكفي الرضاعة الطبيعية وحدها بعد الشهر السادس لتلبية احتياجات الطفل من الحديد ."
            },
            { "highlighted": "•\tالأسباب :" },
            { "text": "- عدم أو قلة تناول الأغذية الغنية بالحديد. " },
            { "text": "- فقر الدم عند الأم يؤدي إلى نقص مخزون الحديد في جسم الطفل." },
            {
                "text": "- تناول أغنية أو مشروبات أو أدوية تقلل من امتصاص الحديد، كشرب الشاي أو القهوة أو المياه الغازية بعد الأكل مباشرة."
            },
            { "text": "- النزيف وفقدان الدم." },
            { "highlighted": "•\tالأعراض :" },
            { "text": "- شحوب لون الجلد" },
            { "text": "- تسارع معدل ضربات القلب والتنفس." },
            { "text": "- ضعف الشعر والأظافر وتقصفها." },
            { "text": "- ضعف الشهية عند الأطفال غالبا." },
            { "text": "- التعب بسرعة والإرهاق العام." },
            { "text": "- الدوار (الدوخة) عند تغيير وضع الجسم بشكل مفاجئ ." },
            { "text": "- لجوء بعض الأطفال إلى تناول مواد غريبة كالطين ." },
            { "text": "- قلة التركيز الذهني وتأخر في التحصيل الدراسي ." },
            { "highlighted": "•\tالوقاية والعلاج :" },
            { "text": "1- الرضاعة الطبيعية مع مراعاة مواعيد إدخال الأغذية التكميلية وأنواعها." },
            { "text": "2- الغذاء الصحي المتوازن مع التركيز على الأغذية التالية :" },
            { "text": "- أغذية غنية جداً بالحديد مثل : الكبدة و اللحم الأحمر والدجاج و الأسماك و البيض والحليب." },
            { "text": "- أغنية أخرى غنية بالحديد مثل :" },
            { "text": "- الفواكه : التفاح والكمثرى و التمر و العنب و الزبيب و المانجو." },
            { "text": "- الخضراوات : الملوخية و السبانخ و الكرنب (الملفوف) والجرجير." },
            { "text": "- البقوليات : العدس والفاصوليا والبازلاء والحمص." },
            { "text": "- الحبوب : القمح والذرة." },
            {
                "text": "-  الأغذية التي تساعد على امتصاص الحديد مثل : الجوافة والبرتقال والليمون والجريب فروت وكذلك الطماطم والباذنجان والفلفل الأخضر والجزر."
            },
            { "text": "3- قد يلجأ الطبيب لوصف أدوية الحديد بجانب الأغذية السابقة مع متابعة مستوى هيموجلوبين الدم." },
            {
                "text": "4- التمر مناسب من الشهر السادس للطفل، بعد إدخال بعض أنواع  الخضار و الفاكهه يتم ادخال التمر, ويجب تقديم التمر باعتدال مرتين او 3 مرات اسبوعيا، و  وفي أثناء النهار لأنه يعمل على زيادة النشاط. وهذه طريقة عمل منقوع التمر و دبس التمر و بيوريه التمر وهم من افضل الاكلات للطفل الرضيع الذي يعاني من الأنيميا أو الإمساك أو نقص الوزن."
            },
            { "text": "\t1- يستخدم التمر داكن اللون واللين." },
            { "text": "\t2-  يتم تقشيره  وإزالة النواه ." },
            { "text": "\t3- يتم هرسه بالشوكه او طحنه  ويخلط مع موز ويقدم للطفل." },
            {
                "text": "\t4- أو يتم نقعه فى القليل من المياه الساخنه، ساعتين الى تلاته ساعات حتى يلين جيداً ثم يتم تصفيته ويستخدم الماء كمشروب للطفل وهو مايسمى منقوع التمر, ويستخدم منه حوالى ٢٠ سم لكل يومين أو ثلاثه باعتدال. بعدها يغسل فم الطفل تجنباً لحدوث التسوس."
            },
            {
                "text": "\t5-  بيوريه التمرفهو التمر الذي تم نقعه في الخطوة السابقة يتم طحنه جيداً وخلطة مع أنواع مختلفة من الأطعمة مثل الشوفأن أو الموز أو الأرز وغيرها وتقديمه الى الطفل."
            },
            {
                "text": "\t6-  دبس التمرهو سائل غامق يشبه لون العسل الأسود و له قوام يشبه قوام دبس الرمان يستخدم كمصدر للتحليه للرضيع ويتم عمله عن طريق تقشير التمر  وإزالة النواه ثم وضعه في أناء مع القليل من الماء ويرفع على نار هادئة ويتم تزويده بالماء حتى يثقل قوامه, يعبأ في عبوات زجاج ويحفظ في الثلاجة ويضاف منه الى طعام الطفل حسب الرغبة."
            }
        ],
        "page_10": [
            {
                "image": "assets/images/tab8/1.jpg"
            },
            { "highlighted": "1- أهمية ودور الأسنان  اللبنية:" },
            {
                "text": "كثير من الناس لا يزال يعتقد بأن الأسنان  اللبنية ليست مهمة، وأنها موجودة لفترة ما ثم تتبدل بأسنان أخرى. لذلك لا يعيرونها الإهتمام الكافى حتى لو تأكلت بسبب التسوس، ويكون مصيرها الخلع المبكر. إن الله سبحانه وتعالى لم يخلق جسم الإنسان بهذا التكامل، ويجعل به جزئية ليست لها أهمية أو ليس لها دور خلال فترة حياته, فالأسنان  اللبنية لدى أطفالنا لها أهمية كبيرة، وهي أساس الأسنان  الدائمة، ولذلك يجب علينا المحافظة عليها لتبقى بصورة سليمة حتى تنتهى فترة وجودها التي حددها الخالق -عز وجل- ومن ثم تستبدل بها الأسنان  الدائمة خلال مراحل العمر. وتتلخص أهمية ودور الأسنان  اللبنية فيما يلى: "
            },
            { "text": "1- الأسنان  اللبنية مسئولة عن توجيه الأسنان  الدائمة لمواقعها الصحيحة." },
            { "text": "2- تساعد في نمو الوجه والفكين، وكذلك تؤثر في النمو الطولى للوجه وشكله." },
            { "text": "3- تساعد فى التغذية والهضم الجيد للطعام وذلك بالمضغ الجيد له." },
            { "text": "4- الأسنان  اللبنية الصحية والخالية من التسوس تكون بيئة صحية للأسنان الدائمة." },
            {
                "text": "5- إن المشاكل التي تحدث للأسنان اللبنية ربما تؤدى إلى مشاكل أخرى للأسنان الدائمة، ومثال على ذلك ما يلى: الإصابات للأسنان اللبنية الأمامية يمكن أن تسبب اضطرابات في لون أوشكل أو حجم الأسنان  الدائمة الأمامية."
            },
            {
                "text": "6- الأسنان  اللبنية الأمامية تبقى حتى سن 5-6 سنوات, والخلفية تبقى مدة أطول ربما حتى سن 10-12 سنة، إذا كانت هذه الأسنان  مصابة بالتسوس، هذا سوف يتسبب في العدوى لبقية الأسنان  الدائمة الموجودة في تلك الفترة. "
            },
            {
                "text": "7- إذا كانت السن اللبنية مصابة بتعفن بسبب التسوس أو جذر السن مصاب بخراج صدیدی، هذا التعفن أو الخراج ربما يؤثر على السن الدائمة التي لم تظهر بعد. "
            },
            {
                "text": "8- عند خلع الأسنان  اللبنية في وقت مبكر بدلا من تنظيفها وحشوها والمحافظة عليها، ربما يؤدي لاضطرابات في عملية نمو الأسنان  الدائمة والفكين مما يؤدى ذلك في بعض الحالات إلى الحاجة لعمل تقويم للأسنان، ولذلك يوضع جهاز في الفم يعمل على المحافظة على الفراغات التي حدثت بسبب الخلع الإضطراري المبكر."
            },
            {
                "text": "9-  في عمر ست سنوات يظهر الضرس الأخير في الفك، يكون مجموعة الأسنان  فى هذه المرحلة من العمر 24 سناً، فمن المهم جداً أن تكون الأضراس اللبنية سليمة وصحية، وتكون فى موقعها الصحى قبل ظهور الضرس الدائم عند عمر ست سنوات حتى ينمو في موقعه الصحيح فى الفك؛ لأنه يعتبر إحدى القواعد المهمة لشكل الأسنان  فى الفك، "
            },
            {
                "text": "10- ومما سبق ذكره يتضح لنا مدى أهمية الأسنان  اللبنية، وأهمية المحافظة عليها، ومما لا يخفى على الجميع أن الأسنان  سواء اللبنية أو الدائمة لها أهمية جمالية، وهي عنوان الصحة والنظافة."
            },
            { "highlighted": "2- أعراض التسنين وشكل اللثة:" },
            {
                "text": "ظهور أول سنّ للطفل من التطورات التي تسعد الأم كثيرًا، ومع ذلك فإن عملية التسنين تكون صعبة على الطفل، لأنها قد تستمر عدة أسابيع حتى يتمكن السنّ النامي من شق اللثة والظهور. التسنين هو عملية طبيعية تبدأ عادةً في عمر 6 إلى 12 شهرًا. ظهور الأسنان  يعني أن الطفل سيكون قادرًا على تناول مجموعة متنوعة من الأطعمة، ولن يقتصر الأمر على الأطعمة المهروسة فقط. ومع ذلك، فإن عملية التسنين تكون مرهقة للطفل والأم معًا، لأنها تكون مصحوبة بمجموعة من الأعراض المزعجة."
            },
            {
                "text": "تكمن مشكلة أعراض التسنين أيضا الى جانب كونها عملية مرهقة للأم والطفل في أنها قد تتشابه مع بعض علامات العدوى، لذا من المهم معرفة أعراض التسنين والفرق بينها وبين الأعراض الأخرى التي قد تشير لحالة مرضية. كما أنه هناك مفاهيم خاطئة كثيرة حول أعراض التسنين عند الأطفال، لذا سنوضح فيما يأتي  أهم هذه الأعراض، وكيفية التعامل مع التسنين عند الرضع."
            },
            { "text": "تشمل أعراض التسنين عند الأطفال ما يلي:" },
            {
                "text": "1- سيلان اللعاب: يحفز التسنين سيلان اللعاب، وهو من العلامات الأولى للتسنين التي قد تبدأ في الظهور في عمر 4 أشهر، وقد يستمر هذا الأمر فترة بعد ظهور الأسنان . يشير الأطباء أن السبب وراء ذلك أنه يساعد على تهدئة اللثة. ومع ذلك فإن اللعاب قد يسيل، ولا يعني هذا بالضرورة أن الطفل في مرحلة التسنين، فقد يسيل لعابه في أثناء البكاء بشكل طبيعي."
            },
            {
                "text": "2- طفح التسنين: قد يتسبب سيلان اللعاب الزائد في ظهور طفح جلدي خفيف حول فم وذقن الطفل، وحتى رقبته وصدره. لذا يجب في حالة السيلان مسح فم الطفل وما حول الفم بفوطة قطنية بها ماء بشكل دائم حتى يحمى الرضيع من ظهور الطفح الجلدي."
            },
            {
                "text": "3- العضّ: يتسبب ضغط السنّ النامي على اللثة في كثير من الإنزعاج للطفل، وفي محاولة لتخفيف الألم، يقوم الطفل بشكل تلقائي بالعض أو المضغ، ما يُعرف باسم الضغط المضاد، لذا قد تلاحظ الأم في هذه الفترة، محاولات الطفل لعضّ كل الأشياء من حوله، بما فيها ألعابه، وأصابعه، واللهاية، وحلمة الثدي وغيرها."
            },
            {
                "text": "4- البكاء أو التهيج: يعاني كثير من الأطفال من الألم في فترة التسنين، بسبب التهاب أنسجة اللثة الرقيقة، فلا يهدأ الطفل مع تغيير الحفاض أو بعد الرضاعة، أو حتى مع هدهدته. قد يستمر هياج الطفل عدة ساعات فقط، لكن في بعض الأوقات قد يظل الطفل هائجًا لأيام أو أسابيع."
            },
            {
                "text": "5- إرتفاع بسيط في حرارة الجسم: ولا تزيد درجة حرارة جسم الطفل في حالة التسنين عن 38 درجة مئوية , وفي حال ارتفاعها عن ذلك فهذا ليس من أعراض التسنين ويجب عليكي استشارة الطبيب."
            },
            {
                "text": "6- رفض الرضاعة ورفض تناول الطعام: قد يزيد مص الحليب سواء من الثدي أو من زجاجة الرضاعة من شعور الطفل بالألم، لذا يرفض عديد من الأطفال الرضاعة، وقد تلاحظ الأم ضغط الطفل على حلمة الثدي دون رضاعة، كذلك أولئك الذين يتناولون الأطعمة التكميلية قد يرفضون تناولها في أثناء التسنين."
            },
            {
                "text": "7- الاستيقاظ المتكرر ليلًا: يؤدي عدم ارتياح الطفل إلى استيقاظه بشكل متكرر ليلًا، حتى لو كان معتادًا على النوم ليلًا قبل ذلك."
            },
            {
                "text": "8- شد الأذن وفرك الخد والذقن: عادةً ما يشد الأطفال الذين يمرون بمرحلة التسنين آذانهم، ويقومون بفرك خدودهم أو ذقونهم، وذلك لأن اللثة والأذنين والخدين تشترك جميعها في مسارات الأعصاب، ومع ذلك يجب الإنتباه جيداً، لأن شد الأذن هو أيضًا علامة على أن الطفل قد يعاني من عدوى أو التهاب في الأذن."
            },
            {
                "text": "9- تورم دموي في اللثة: تتورم اللثة مع ضغط الأسنان  النامية عليها، وقد يظهر تورم دموي مزرق أشبه بدم مجمع تحت اللثة، وهو عرض غير مقلق، ومع ذلك يجب استشارة الطبيب إذا ازداد حجم الورم الدموي."
            },
            {
                "text": "10- زيادة عدد مرات التبرز في حالة التسنين وكذلك تغير طفيف في قوام ورائحة البراز ولكن ليس إسهال."
            },
            {
                "text": "11- ومن المعتقدات الخاطئة الشائعة أن التسنين يسبب الإسهال، وهو من المفاهيم المتوارثة الخاطئة، وتشير الأكاديمية الأمريكية لطب الأطفال إلى أنه لا علاقة بين الإسهال والتسنين عند الأطفال. أما عن الربط بين التسنين والإسهال، لأن التسنين عادةً ما يحدث في عمر ستة أشهر تقريبًا، وهو العمر الذي يبدأ فيه معظم الأمهات بإدراج الأطعمة الصلبة لأطفالهنّ، وقد يستغرق الأمر بعض الوقت حتى يعتاد الجهاز الهضمي للرضيع على هذا التغيير والأطعمة الجديدة، مما قد يؤثر في شكل البراز، وقد يُصاب الطفل بالإسهال. وكذلك من أسباب الإسهال في هذا العمر فقد الأطفال الأجسام المضادة المكتسبة من الأم عند الولادة في عمر ستة أشهر تقريبًا، ولأن الطفل في وقت التسنين يميل لوضع الأشياء المحيطة به في فمه، فتزداد احتمالية التقاطه لعدوى قد تصيبه بالإسهال. أما التسنين في حد ذاته فلا يسبب الإسهال بشكل مباشر، وإذا أُصيب الطفل بالإسهال، أو القيء أو الحمى فيجب استشارة الطبيب."
            },
            {
                "text": "12- وبصفة عامة تختلف أعراض التسنين من طفل لآخر، ويعاني عديد من الأطفال من أعراض قليلة أو لا تظهر عليهم أي أعراض على الإطلاق. أما إذا تسبب التسنين في ظهور هذه الأعراض، فعادةً ما تبدأ الأعراض قبل ظهور السن بأربعة أيام، وتستمر لمدة ثلاثة أيام بعد ذلك."
            },
            { "text": "•\tشكل اللثة وترتيب ظهور الأسنان ؟" },
            {
                "image": "assets/images/tab8/2.jpg"
            },
            {
                "text": "يساعد معرفة شكل اللثة في أثناء التسنين على التأكد ما إذا كأنت الأعراض التي تظهر على الطفل هي أعراض تسنين أم لا. ولفحص لثة الطفل يجب تنظيف اليد جيداً، ولمس اللثة برفق، وعادةً ما تكون اللثة وقت التسنين متورمة، وقد يظهر بداية السن كنقطة بيضاء بارزة. وقد يظهر على السنّ أيضًا تراكم دموي مزرق، أو فقاعة صغيرة مملوءة بالسوائل أو نتوء، وعادةً ما تزول كل هذه الأعراض من تلقاء نفسها بمجرد ظهور السن. أما عن ترتيب ظهور الأسنان  فهو أمر غير ضروري ولكن عادة ما يظهر في البداية القواطع السفلية الأمامية ومايقابلهم في الأعلى ثم  تظهر الأنياب ثم تليها الضروس."
            },
            { "highlighted": "(3) أفضل طرق لتسكن ا˜لا˜م التسنين:" },
            {
                "text": "في كثير من الأحيان لا يصاحب التسنين أي أعراض, أما إذا كان يشعر بالألم والهياج بسبب التسنين، فيمكن التعامل مع ألم التسنين بالطرق التالية:"
            },
            {
                "text": "1- العضاضة: قد يوفر الضغط على العضاضة بعض الراحة للطفل، ويُراعى تنظيفها وتعقيمها جيداً بالماء المغلي قبل إعطائها للطفل ، وقد يساعد تبريدها قليلًا في الثلاجة على تسكين الألم بشكل أكبر، ولكن يجب تبريدها وليس تجميدها, ويمكن تقديم العضاضة التي يوضع بداخلها قطع فاكهه فهي اختيار جيد لهذه المرحلة."
            },
            {
                "text": "2- كمادات الماء: يساعد مسح لثة الطفل بقطعة قماش قطنية نظيفة مبللة بالماء البارد على تسكين الألم قليلًا."
            },
            {
                "text": "3- تدليك اللثة: يمكن تدليك لثة الطفل برفق بالأصابع مع مراعاة غسل الأيدي جيداً قبل القيام بذلك، وتدليك اللثة برفق دون ضغط شديد."
            },
            {
                "text": "4- شرائح الفواكه والخضار الباردة: إذا كان الطفل بالفعل قد بدأ في تناول الطعام الصلب، فقد يساعد تقديم شرائح الخضراوات والفواكه الباردة على تسكين الألم قليلًا، ويجب مراقبة الطفل في أثناء ذلك، حتى لا تتسبب قطعة من الخضراوات في إختناقه. كذلك قد يساعد الزبادي البارد في تلطيف هياج اللثة."
            },
            {
                "text": "5- وبالطبع يجب التأكد أن سبب الألم وبكاء الطفل هو التسنين وليس مشكلة أخرى، وإذا صعب ذلك، فيجب استشارة الطبيب لفحص الطفل، والتأكد من عدم وجود سبب آخر وراء أعراضه، ولا يجب إستخدام المستحضرات الدوائية الموضعية التي تحتوي على المخدرات الموضعية والتي قد تسبب حالة خطيرة في حالة ابتلاعها."
            },
            { "highlighted": "(4) أطعمة تساعد على التسنين: " },
            { "text": "1- الرضاعة ( و هنا يجب أن تحصل الأم على احتياجتها من الكالسيوم و فيتامين د)." },
            { "text": "2- التعرض للشمس بشكل منتظم ويكون الطفل مكشوفي الأيدي والرجلين." },
            { "text": "3- أطعمة تقدم بعد إتمام الشهر السادس وهي:" },
            { "text": "- منتجات الألبان مثل الزبادى  والياغورت والجبنة القريش وأي منتج من الحليب الطبيعي. " },
            {
                "text": "- صفار البيض (ويمكن اضافته الى أحد الأطعمة الاخرى لتسهيل بلعه مثل الزبادي أو الشوفان أو أحد الخضروات المسلوقة). "
            },
            {
                "text": "- الأسماك (مثل السالمون والسردين والماكريل) وتقدم مشوية أو مسلوقة ومهروسة وينزع منها الشوك جيداً."
            },
            { "text": "- السمسم المحمص المطحون ويضاف الى الزبادي والشوفان والخضروات المسلوقة والمهروسة." },
            { "text": "- اللوز المحمص أو النئ بدون ملح  المطحون  ولابد من اضافته الى الأطعمة كما في السمسم." },
            { "text": "- بعض الخضروات الورقية مثل (البروكلى- القرنبيط– السبانخ) مسلوقه ومهروسه." },
            { "text": "- بعض الفواكه مثل (التين و البرتقال) التين الطازج أو المجفف." },
            { "text": "4- أطعمة تقدم بعد إتمام الشهر التاسع:" },
            { "text": "- بذور الشيا ( تنقع أولاً ثم تستخدم)." },
            { "text": "- الفاصوليا البيضاء و العدس و الحمص (وتقدم من الشهر التاسع للأنثى، و بعد عمر العام للذكر)." },
            { "text": "- الحليب الطبيعي ويقدم بعد إتمام العام." },
            { "highlighted": "(5) الوقاية من تسوس الأسنان :" },
            { "text": "1- الحفاظ على نظافة فم الطفل عن طريق مسح اللثة بقطعة قماش نظيفة." },
            {
                "text": "2- بمجرد رؤية الأسنان الأولى، يجب تنظيفها بإستخدام فرشاة أسنان ناعمة ومقدار حبة الأرز من معجون الأسنان  بالفلورايد."
            },
            {
                "text": "3- لا تضع الطفل مستلقيًا على السرير مع الرضاعة أو أي طعام؛ حيث أن هذا لا يعرض أسنان الطفل للسكريات فحسب، بل يمكن أن يعرضه أيضًا لخطر التهابات الأذن والإختناق."
            },
            { "text": "4- عدم ترك زجاجة الرضاعة (الببرونة) في فم الرضيع ليشرب منها لمدة طويلة." },
            {
                "text": "5- تعليم الطفل الشرب من كوب عادي والاستغناء عن الببرونة في أقرب وقت ممكن، ويفضَّل أن يكون بعمر 12 إلى 15 شهرًا."
            },
            { "text": "6- التقليل من الأطعمة اللزجة والتي تحتوي على السكريات." },
            {
                "text": "7- لا ينصح بتقديم العصير للأطفال الذين تقل أعمارهم عن 6 أشهر، أما الأطفال في عمر 6 إلى 12 فيجب تخفيف العصير المقدم لهم بالماء (نصف الكوب من الماء والنصف الاخر من العصير(."
            }
        ],
        "page_11": [
            {
                "text": "يعتبر تدريب الطفل على خلع الحفاض وإستخدام المرحاض لقضاء حاجته من أساسيات تربية الطفل. ولكن عندما يبدأ الأهل في تدريب الطفل على ذلك يبدأ معهم القلق من مدى استجابة الطفل لهذا الأمر, والمدة التي قد يستغرقها حتى يخلع الحفاض ويستخدم المرحاض لقضاء حاجته. ويجب أن يعلم الأهل أن هذا الأمر نسبي بمعنى أن الأطفال تتفاوت استجابتهم لهذا الأمر من طفل لآخر, حيث أن بعض الأطفال قد يستجيبوا خلال أيام والبعض الآخر قد يستجيب بعد عدة شهور من التدريب, كما أن سن الطفل أيضًا نسبي في هذا الموضوع فبعض الأطفال يستجيب لهذا الأمر مبكرا عند سن١٨ شهر والبعض عند سن من سنتين إلى ثلاث سنوات والبعض قد يتاخر عن ذلك، ويسهم في هذا التفاوت النسبي بين الأطفال جنس الطفل حيث أن البنات يكون لديهم الاستعداد لخلع الحفاض وإستخدام المرحاض اكثر من الذكور, كما أن الضغوط النفسية على الطفل من قبل الأهل يجعل الطفل يضطرب ويخاف من الأمر وبالتالي يؤخر استجابته ومن ضمن هذه الضغوط مايلي:"
            },
            {
                "text": "- إصرار الأم على خلع الطفل الحفاض دون ظهور علامات استعداده للأمر وذلك لحملها بطفل آخر مثلاً ومحاولتها تخفيف المسؤلية عنها مع التوفير في شراء الحفاضات."
            },
            {
                "text": "- ضغوط الأقارب والأصدقاء على الأم بأن الطفل قد تأخر عن أقرانه من الأطفال في خلع الحفاض وبالتالي ضغطها هي على طفلها دون مراعاة استعداده لذلك الأمر وعدم فهمها بأن كل طفل مختلف عن غيره حتى لو كان إخوه ولا يجب مقارنة الطفل بغيره أبداً."
            },
            {
                "text": "- فيجب عليكي التروي والهدوء وعدم التعجل فكل طفل يختلف عن الاخر وفي النهاية ستنجحين في الأمر فلا تقلقي."
            },
            {
                "text": "- كما يجب عليكي عدم الرجوع في قرار استخدام المرحاض بعد البدء فيه لأن وقتها ستصبح المهمة شاقة والطفل يصبح أكثر عنداً, فبمجرد البدء بتدريب الطفل الذي تتوفر فيه كل علامات الاستعداد إستمري ولا تتراجعي."
            },
            {
                "text": "- وعليكي أن تعلمي أن تدريب الطفل على خلع الحفاض ليس بالأمر الشاق, ولكنه مع اتباع ما يلي من نصائح سيصبح الأمر أكثر سهولة."
            },
            { "highlighted": "•\tالتوقيت المناسب لخلع الحفاض:" },
            {
                "text": "- أفضل توقيت لبدء خلع الحفاض للطفل هو في فصل الصيف, وذلك لقلة كمية البول عند الطفل, وارتداؤه قطع قليله من الملابس وبالتالي سهولة خلعها وتغييرها في حال تعرض للبلل, وكذلك لارتفاع درجة حرارة الجو في الصيف فلا يتعرض الطفل لنزلات البرد في حال تعرض للبلل."
            },
            {
                "text": "- لابد من اختيار الوقت المناسب لكي وللطفل أيضاً, فيجب ألا يكون الطفل في هذه الفترة مريض أو يعاني من نزلات برد. وكذلك لابد أن يكون الوقت مناسب لكي فلا تبدأي في ظل وجود مناسبة أسرية, أو أن تكون أسرتك غير مستقره في المنزل و كثيرة  السفر والتنقل في هذا التوقيت, أو إذا كنتي مريضه أو مرهقه أو منهكه, أو إذا كنتي تعانين من حالة نفسية ومزاجيه سيئة, حتى تستطيعين تحمل الأخطاء الوارد حدوثها من الطفل والتعامل معها بشكل هادئ."
            },
            { "highlighted": "•\tالعمر المناسب لخلع الحفاض:" },
            {
                "text": "- أفضل عمر للبدء بخلع الحفاض هو عمر العامين (أقل شهرين أو أكثر شهرين), وفي حالة أنك تريدين البدء في عمر أقل فأقصى توقيت للبدء هو بعمر 18 شهر وليس أقل من ذلك حتى لا يستغرق الأمر منك وقت ومجهود كبير."
            },
            {
                "text": "- الأمهات التي تدعي أنها تدرب الطفل وهو في عمر شهور على البوتي, فهذا لا يسمى تدريب, التدريب أن يطلب الطفل منكي قضاء حاجته أو يذهب بنفسه لقضاء حاجته , أي يكون الطفل في حالة وعي وإدراك لهذا الأمر فيطلبه."
            },
            { "highlighted": "•\tعلامات استعداد الطفل لخلع الحفاض وإستخدام المرحاض مايلي:" },
            { "text": "1-  أن يستطيع التحكم في البول لفترة طويلة." },
            { "text": "2-  له معدل ثابت في عمل البراز مرة أو مرتين في اليوم في أوقات شبه ثابته." },
            { "text": "3- أن تشعري أن الطفل يرغب في تنفيذ بعض المهام بنفسه ولديه شعور بالاستقلاليه." },
            { "text": "4- خجله أثناء قضاء حاجته في الحفاض ومحاولة اختباءه." },
            { "text": "5- انزعاجه من الحفاض بعد قضاء حاجته فيه واخبار الأم بأنه قد بلل حفاضته ويرغب في تغييرها." },
            { "highlighted": "•\tاشكال المرحاض: " },
            {
                "image":"assets/images/tab8/3.jpg"
            },
            {
                "image":"assets/images/tab8/4.jpg"
            },
            {
                "image":"assets/images/tab8/5.jpg"
            },
            {
                "text": "1-  مايسمى القصرية او النونية او البوتي وميزتها سهولة إستخدامها بالنسبة الطفل ولكن يجب تنظيفها بعد كل إستخدام."
            },
            {
                "text": "2- وضع مقعد صغير على قاعدة المرحاض مخصصة للأطفال, وإن كنت أفضل ذلك, ولكن يجب تثبيتها جيداً حتى لا يخاف الطفل من الوقوع بها."
            },
            { "highlighted": "•\tطريقة تدريب الطفل على خلع الحفاض:" },
            { "text": "•\tأولاً: مرحلة التمهيد:" },
            { "text": "وهي مرحله هامة جدا وتستغرق وقت من أسبوعين الى شهر, ويتم فيها الاتي:" },
            {
                "text": "1- لابد أن تحددي هل ستدربين الطفل على البوتي (أو القصيرية أو النونية) أم على المرحاض, وبناءاً على ذلك ستقومين بشرح خطوات دخول المرحاض وكل ما يتم إستخدامه في المرحاض وطريقة الجلوس وغسل اليدين بعد الإنتهاء منه, مستخدمةً مفرادت وكلمات يستطيع الطفل التحدث بها عند بدءه في دخول المرحاض, وذلك التمهيد يتم بشكل يومي. أما في حالة تدريبه على البوتي , فيجب شراؤها قبل البدء بالتدريب بفترة وعرضها على الطفل ليلعب بها. وهذا التمهيد يفيد بكسر حاجز الخوف بين الطفل وعملية التدريب على المرحاض أو البوتي."
            },
            {
                "text": "2- استخدمى طريقة المحاكاة أو التمثيل: لابد من تمثيل خطوات إستخدام المرحاض, ويفضل أن تقوم بذلك الأم مع البنت ويقوم بذلك الأب مع الذكر, ويمكن تمثيل تلك الخطوات مع اللعبة المفضلة عند الطفل, وهو سوف يقوم بتقليدهم."
            },
            { "text": "3- سرد قصة أو تأليف قصة تحتوي على كل المعلومات التي تريدين تقديمها للطفل. " },
            {
                "text": "4- في حال إتباع هذه الخطوات فلا يستغرق التدريب الفعلي إلا أيام (يختلف ذلك من طفل لاخر), أما بدون فترة التمهيد فيدخل الطفل في حالة من الصدمة وينتابه الخوف والإزعاج ويستغرق أمر التدريب فترة طويلة."
            },
            { "text": "ثانياً: مرحلة البدء:" },
            { "text": "1- عدم التراجع بعد البدء في التنفيذ مطلقاً." },
            { "text": "2- لا داعي من العصبية وعدم التعامل معه بعنف والهدوء معه تماماً في حال حدوث أخطاء من الطفل." },
            { "text": "3- تغطية أثاث المنزل وإزالة السجاد والمفروشات من الأرض." },
            {
                "text": "4- إبدأي صباحاً بتطبيق الخطوات التي تم شرحها له سابقاً في مرحلة التمهيد, بوضعه على المرحاض أو البوتي."
            },
            {
                "text": "5- في أول فترة من التدريب لا تنتظري طفلك يطلب منك الدخول الى المرحاض, بل أنتي من ستعرضي عليه ذلك كل 2-4 ساعات حسب عادة طفلك في قضاء حاجته, وتسألينه قبل إدخاله المرحاض هل يحتاج قضاء حاجته أم لا."
            },
            {
                "text": "1. وضع الطفل على المرحاض لمدة من 10-15 دقيقة, إذا قام بقضاء حاجته خلالها في المرحاض يتم تشجيعه وإعطاؤه مكافاءة صغيرة في كل مرة. أما إذا لم يقضي حاجته يتم إخراجه وإدخالة مره أخرى بعد ساعه أو عندما تلاحظين عليه علامات احتياجه لذلك."
            },
            {
                "text": "6- لابد أن تراقبي الطفل في هذه الفترة جيداً حتى أنه في حال ظهرت عليه علامات احتياجه لقضاء حاجته تسرعين من إدخاله المرحاض."
            },
            {
                "text": "7- يجب أن تعلمي أن الأمر قد لا يتم كل مرة في المرحاض ووارد الخطأ وقد يقضي الطفل حاجته خارج المرحاض, وأن هذه فترة تدريب فيجب عدم الصراخ في الطفل وإفهامه بهدوء أن المرحاض هو مكان قضاء  الحاجة. وعليكي محاولة تقدير موعد قضاء حاجته بدقة أكثر حتى لا تتعرضين الى هذا الخطأ بشكل متكرر. وللتعامل مع هذه الأخطاء: حافظي على هدوئك, لا توبخي طفلك ولا تقومي بتعنيفه ولا تجعليه يشعر بالخجل, بل يُمكنكِ توجيهه قائلة: \"لقد نسيت هذه المرة, إلا أنك في المرة القادمة ستذهب إلى المرحاض مبكرًا\". وكوني مستعدة دائماً فاحتفظي بملابس داخلية وملابس عادية في متناول يدك، وخصوصًا في المدرسة أو في أماكن رعاية الأطفال."
            },
            { "text": "8- إذا نجح الطفل في استخدام المرحاض نهاراً فهو نجح في تحقيق 90% من المهمة." },
            {
                "text": "9- خلع الحفاض أثناء النهار وإلباسه الحفاض بعد أن ينام ليلاً للإحتياط,  وبعد انتظام الطفل في إستخدام المرحاض نهاراً هنا تستطيعين خلع الحفاض ليلاً. "
            },
            {
                "text": "10- قد يحتاج الطفل وقت للتحكم في نفسه وعدم التبول ليلاً وهو نائم ولكن يمكن تدريبه ليلاً على عدم التبول بإدخاله المرحاض قبل النوم مباشرة وإيقاظه خلال الليل وإدخاله المرحاض مرة أخرى وعدم شرب سوائل قبل النوم بساعتين عالأقل. ومراعاة أن الحالة النفسية للطفل قد تؤثر على مدى تحكمه في التبول ليلاً, فيجب ألا يعنف الطفل قبل النوم أو أن تتركيه ينام وهو حزين فذلك يؤثر بشكل أو با~خر على التبول ليلاً."
            },
            {
                "text": "11- هناك بعض الأطفال الذين يتعرضون للإمساك في مرحلة التدريب, وغالباً هم الأطفال الذين لم يتلقوا تمهيداً بشكل كافي, وبالتالي يعرض الطفل للخوف والرهبه من التدريب وبالتالي الإمساك , وهنا يجب إعادة التمهيد للطفل أولاً, مع تقديم وجبات للطفل غنية بالألياف والسوائل والحبوب الكاملة لمساعدة الطفل على حل مشكلة الإمساك, وإذا لم يتخلص من الإمساك فعليكي إستشارة الطبيب المختص."
            },
            { "text": "12- الطفل العنيد يستغرق معه التدريب فترة أطول." },
            {
                "text": "13- لو كان الطفل ذكر فيجب ألا تدربه الأم على التبول واقفاً ولكن تدريبه على التبول والتبرز جالساً على المرحاض."
            },
            {
                "text": "14- لو كانت الطفل بنت يجب على الأم تنظيفها من الخلف الى الأمام وليس العكس لعدم إنتقال الميكروبات من فتحة الشرج لمجرى البول وإحداث التهابات بها."
            },
            { "text": "15- قد يحتاج الطفل لمساعدة الأم في تنظيفه بعد قضاء حاجته بالمرحاض حتى سن 4- ٥ سنوات." },
            {
                "text": "16- يجب تعليم الطفل كيف يستخدم مقبض الشطاف لتنظيف نفسه وكيفية إستخدام زرار السيفون وغسل يديه بعد إستخدام المرحاض."
            },
            {
                "text": "17- يجب ألا تتأخري في خلع الحفاض وتدريب طفلك على المرحاض لبعد عمر 3 سنوات لأن الأمر سيصبح أكثر صعوبة وتعقيداً ويحتاج منكي مجهوداً شاقاً."
            },
            { "text": "18- بمرور الوقت، علِّمي طفلك الخصوصية في خلع ملابسه، ودخول المرحاض، والنضافة بعد المرحاض." },
            { "text": "19- احتفلى مع طفلك بكل أنجاز يقدمه." }
        ],
        "page_12": [
            {
                "text": "التبول اللاإرادي أثناء النوم عند الأطفال تعتبر حالة شائعة ولكن علاجها ليس بالأمر اليسير. وقد يحدث التبول ليلا فقط, أو يحدث ليلا ونهارًا وهو الأقل حدوثا. نسبة حدوث التبول اللاإرادى تصل إلى 30 % عند الأطفال في سن 4 سنوات، و 10% في سن 6 سنوات و 3 % في سن 12 سنة و 1 % فى سن 18 سنة ويكون شائعا عند الذكور أكثر من الأناث."
            },
            { "highlighted": "•\tالأسباب:" },
            { "text": "للتبول اللاإرادى أسباب عضوية وأسباب نفسية: " },
            {
                "text": "- الأسباب العضوية تنتج عن عناصر متعددة تمنع الطفل من أن يتحكم فى التبول كعيب خلقى، أو التهابات في الجهاز البولي، أو زيادة كمية البول لأى سبب مثل ضعف الكلى أو مرض السكر أو ضعف مزمن بالكلى أو نقص في القوى العقلية أو مرض عصبي أو الإصابة بأزمة مثل السعال الديكي أو التهابات في المسالك البولية. وتمثل نسبة الأسباب العضوية في التبول اللإرادي من 1 إلى 2 % فقط. "
            },
            { "text": "- أما الأسباب النفسية فكثيرة ويمكن تقسيمها إلى ثلاث فئات:" },
            {
                "text": "1- الأطفال الذين يعانون من خلل في عملية انتظام التبول منذ الميلاد، ويلاحظ أن بعض هؤلاء الأطفال ينامون نوماً عميقاً. "
            },
            {
                "text": "2- الأطفال الذين استطاعوا التحكم في التبول، ولكنهم يتقهقرون (يرجعون الى الوراء) إلى عادات الطفولة المبكرة لأسباب نفسية أو لظروف تؤدى إلى اضطرابات مثل ميلاد طفل جديد في الأسرة."
            },
            {
                "text": "3- الأطفال الذين يبولون نهارًا دون الليل، وهذه حالات نادرة، وترتبط عادة باضطرابات نفسية جسيمة، أو عضوية أحياناً."
            },
            {
                "text": "ويلاحظ عادة أن أكثر الأطفال الذين يعانون من التبول اللاإرادى لأسباب نفسية يتحسنون كلما تقدموا في السن مع العلاج أو بدونه، وفى حالات قليلة قد تستمر الحالة حتى مرحلة البلوغ."
            },
            { "highlighted": "•\tالعلاج:" },
            { "text": "1 - العلاج النفسى التشجيعي وتشتمل هذه الطريقة على القيام بالتالي:" },
            {
                "text": "- الإمتناع عن عقاب الطفل، وعدم إظهار الغضب من ابتلاله؛ لأن المبالغة في إظهار الغضب من الطفل لابتلاله تؤدى إلى وجود حالة توتر وقلق عند الطفل، وبالتالي استمرار حالة التبول."
            },
            {
                "text": "- حث الوالدين على تخفيف أثر هذه الحالة على الطفل ويجب إقناعه بأن هذه الحالة ليست بحالة شاذة، وأن كثيرين غيره لديهم هذه الحالة نفسها، وأنه سرعان ما يتغلب عليها."
            },
            {
                "text": "- تحميل الطفل جزءًا من المسئولية، وذلك بكتابة ملاحظات عن أيام الجفاف وأيام البلل، وأن يقوم بتغيير ملابسه وفراشه المبتل بنفسه. "
            },
            { "text": "- الإقلال من السوائل خاصة  قبل 2-3 ساعات من النوم." },
            { "text": "- التشجيع بواسطة المكافئات بالنسبة لليالى الجافة، ونوع المكافئة يعتمد على عمر الطفل." },
            {
                "text": "2 - الطريقة الثانية: هي المنع ,وذلك عن طريق إيقاظ الطفل للتبول عدة مرات ليلاً واستعمال آلة للتنبيه؛ لإيقاظ الطفل , وتنظيم عمل المثانة بتدريب الطفل على حبس البول فترات تزداد في طولها تدريجيا أثناء النهار، وبذلك تعتاد المثانة على الإحتفاظ بكميات كبيرة من البول."
            },
            {
                "text": "3 - أما الطريقة الثالثة : فهي إعطاء عقاقير لتخدير الأعصاب التي تنبه المثانة للتحكم فيها، أو التخفيف من عمق نوم الطفل، وهذا بمشورة الطبيب."
            }
        ]
    }
}
