{
    "pages": {
        "page_0": [
            {
                "highlighted": "بسمِ اللهِ المتفضل بالجودِ والإحسانْ، والمنعمِ علي عبادهِ بنعم لا يحصيهَا العدُ والحسبان، الحمدُ لله بارئُ النعمِ, وخالق خلقهُ من عدم، علَّم بالقلم، علَّمَ الإنسانَ ما لم يعلم، انطلاقًا من قول الله تعالى \" ومن يشكر فإنما يشكر لنفسه\" (سورة لقمان؛ 12)،  فحمدًا لله تعالى حمدًا كثيرًا طيبًا ملئ السموات وملئ الأرض على ما أكرمنى به من إتمام هذا العمل. "
            },
            {
                "text": "والصلاة والسلام على رسول الله من بلغ الرسالة، وأدى الأمانة، ونصح الأمة، وكشف الله به الغمة، نبي الرحمة ونور العالمين - صلى الله عليه وسلم- من قال \" من لم يشكر الناس لم يشكر الله\" واقتداءً بهذا الهدي النبوي أتوجه بخالص الشكر والتقدير والعرفان إلى "
            },
            {
                "text": "سيدة حياتي، حبي الأبدي، ملاكي في الحياة، صاحبة القلب الحنون والعطاء بلا حدود، الصوت الدافئ والحب الصافي، بسمة الحياة، وسر الوجود، أمـــــــــي الغالية، فلكي أهدي كل جهدي، ولا أنسب إلى نفسي أي فضل، وما توفيقي إلا بالله. "
            },
            {
                "text": "إلى رفيق الدرب، شريك الحياة، صديق الروح، خليل القلب، مصدر الحب والحنان والوفاء زوجي الحبيب د/ أحمد عبدالعزيز شكرًا لك يا من دائمًا تنير حياتنا فأنت هديتي التي طالما أشكر الله عليها، أدامك الله في حياتنا نعم الأب والزوج، وأنعم عليك بالخير والعافية والرضا."
            },
            {
                "text": "إلى من ألهموني تقديم هذا العمل، زهرة الحياة، بل الحياة ذاتها، تعلمت منكن ولأجلكن، قرأت عنكن ولأجلكن، وكتبت بسببكن لكل أم وهبها الله ومنَّ عليها كما وهبني ومنَّ علي بأجمل النعم والهبات، فأنتن مصدر إلهامي، وسر سعادتي،المؤنسات الغاليات، بناتي الحبيبات لورين وآيلا وآيسل."
            },
            {
                "text": "إلى أصدقائي من غير زيف، أحبابي من غير شروط، سندي دون شك، دعمي في كل وقت، معلمي من دون قصد، إخوتي الأعزاء، وهبني الله السعادة عندما منحني إياكم، فأنتم نعم السند والموجه."
            },
            {
                "text": "أخيرًا، أود أن أعبر عن خالص شكري وتقديري لكل من استندت إلى مصادرهم وكتبهم كمرجع لهذا العمل. إنَّ توجيهاتهم القيمة ومساهماتهم في هذا المجال قد أثرت بشكل كبير على جودة هذا العمل، وكان لمعرفتهم وخبراتهم دور كبير في إغناء هذا العمل، إنَّ عطاءهم العلمي يستحق كل التقدير والاحترام. فلا يسعني إلا أن أعبر عن امتناني العميق لهم."
            }
        ]
    }
}
