{
    "pages": {
        "page_0": [
            {
                "text": "لبن الأم منحة الله للطفل الضعيف ، هيأ الله له طعاما لا مثيل له ، صنع الله الذي أتقن كل شيء، وإن الذين يميلون للألبان الأخرى بديلاً عن لبن الأم كمن يستبدلون الذي هو أدني بالذي هو خير. إن ذكر كلمتي الرضاعة والفصال ومشتقاتهما في القرآن الكريم أربعة عشرة مرة، لهو خير دليل على أهمية الرضاعة التي تستوجب شكر الخالق عز وجل ثم شكر الوالدين، ومن ذلك :\n قوله تعالى: "
            },
            {
                "highlighted": "وَالْوَالِدَاتُ يُرْضِعْنَ أَوْلادَهُنَّ حَوْلَيْنِ كَامِلَيْنِ لِمَنْ أَرَادَ أَنْ يُتِمَّ الرَّضَاعَةَ (سورة البقرة -  ۲۳۳)"
            },
            {
                "text": "وقوله تعالى : "
            },
            {
                "highlighted": "وَحَمْلُهُ وَفِصَالُهُ ثَلاثُونَ شَهْرًا (سورة الأحقاف -  ١٥)"
            },
            {
                "text": "وقوله تعالى : "
            },
            {
                "highlighted": "وَوَصَّيْنَا ٱلْإِنسَٰنَ بِوَٰلِدَيْهِ حَمَلَتْهُ أُمُّهُۥ وَهْنًا عَلَىٰ وَهْنٍۢ وَفِصَٰلُهُۥ فِى عَامَيْنِ أَنِ ٱشْكُرْ لِى وَلِوَٰلِدَيْكَ إِلَىَّ ٱلْمَصِيرُ (سورة لقمان -   ١٤)"
            },
            {
                "text": "وقوله تعالى : "
            },
            {
                "highlighted": "وَأَوْحَيْنَا إِلَىٰ أُمِّ مُوسَىٰ أَنْ أَرْضِعِيهِ (سورة القصص -   ۷)"
            },
            {
                "text": "ومن أهم ما يمكن الإشارة إليه لمعرفة قيمة الرضاعة في الشريعة الإسلامية هو تحريم الزواج من أخت الرضاعة كأخت النسب، فالرسول صلى الله عليه وسلم يقول : "
            },
            {
                "highlighted": "يحرم من الرضاع ما يحرم من النسب"
            },
            {
                "text": " رواه الشيخان. وللإمام على بن أبي طالب في الرضاعة قول جميل وموجز : ( ما من لبن رضع به الصبي أعظم بركة عليه من لبن أمه ).\nوبالرغم من أن عملية الإنجاب والإرضاع هي عملية فطرية ، أودعها الله تعالى في الإنسان والكثير من الحيوانات ، إلا أنها في الإنسان تكتسب أهمية خاصة ، وتحتاج إلى عناية خاصة. من هنا نرى، أنه يحق للبعض أن يطلق عليها فن الرضاعة. وقد يكون إرضاع طفل حديث الولادة أمرا صعباً في البداية، ولكن بالصبر وبذل الجهد الكافي والكثير من الدعم سيعتاد كل منكما على الأمر. سوف ينمو طفلك من تغذيته على حليبك وأيضا على المحبة الناتجة من التلاصق خلال الرضاعة الطبيعية. \nفيما يلي كل ما يخص الرضاعة الطبيعية من بيانات ومعلومات من شأنها أن تساعد الأم والطفل على إتمام ذلك بنجاح، وتمكنهما من تجاوز كل ما يمكن أن يصادفهما من عقبات."
            }
        ],
        "page_1_1": [
            {
                "image": "assets/images/Picture1.jpg"
            },
            {
                "highlighted": "أولا: فوائد الرضاعة الطبيعية للطفل"
            },
            {
                "text": "توفر الرضاعة الطبيعية فوائد صحيةً لا مثيل لها للطفل والأم؛ فحليب الثدي مصمم بشكل فريد لتلبية الإحتياجات الصحية للطفل في مرحلة النمو، وهو الغذاء المثالي للرضع؛ حيث إنه آمِن لهم، كما أنه يعزز جهاز المناعة لدى الرضع؛ مما يُسهِم في حمايته من العديد من أمراض الطفولة الشائعة، كما يوفر حليب الأم كلَّ الطاقة والمغذيات التي يحتاجها الرضيع في الأشهر الأولى من حياته، ويستمر في توفير ما يصل إلى نصف أو أكثر من احتياجات الطفل الغذائية بين عمر  6 أشهر و12 شهرًا، وثلث احتياجات الطاقة بين 12 و24 شهرًا."
            },
            {
                "text": "وتتضح أهمية الرضاعة الطبيعية للطفل فيما يلي:"
            },
            {
                "text": "1- يعتبر لبن الأم الغذاء الأمثل للطفل في عامه الأول لاحتوائه على جميع المواد الغذائية التي يحتاجها الرضيع من البروتينات والدهون والسكريات (سكر اللاكتوز ) وفيتامين أ هو فيتامين ج، والحديد ، والتي تمتص من لبن الأم بسهولة مما يساعد الطفل في نمو خلايا جسمه وتطور أعضائه."
            },
            {
                "text": "2- يحتوى لبن الأم أيضا على الأحماض الدهنية الأساسية وهي مكونات غذائية لا تتوافر في الألبان الأخرى ويحتاجها الطفل لنمو منه وعينيه وأوعيته الدموية."
            },
            {
                "text": "3- يحتوى لبن الأم على أجسام مضادة للبكتريا والفيروسات ( IGA) ، وهي تمنع الميكروبات من الالتصاق بالأغشية المخاطية للأمعاء فتقي الطفل من الأمراض المختلفة كالإسهال وشلل الأطفال ، ولا يقتصر دورها على الوقاية فقط بل تلعب دورا كبيرا في العلاج خاصة في الأسابيع الأولى من العمر حيث يكون تركيزها عاليا ، ولذا أنصح الأم بالاستمرار في الرضاعة الطبيعية في حالة إصابة طفلها بالإسهال مثلا لاحتواء لبنها على أجسام مضادة تقاوم الميكروبات . لذا فإن حليب الأم هو أكثر من غذاء \"فقط\"، فهو يوفر للطفل الرضيع مناعة وقائية، حيث لا يستطيع أي غذاء أطفال رضع اخر توفيرها."
            },
            {
                "text": "4- يحتوي حليب الثدي على أجسام مضادة تحمي الأطفال من الأمراض مثل التهابات الأذن، وأمراض الجهاز التنفسي، والحساسية, كما أنه يحد من معدلات وفاة الأطفال الذين يعانون من سوء التغذية."
            },
            {
                "text": "5- يوفر لبن الأم احتياجات الرضيع من الماء حتى في الطقس الحار والجاف."
            },
            {
                "text": "6- لبن الأم لا يحتاج لتحضير فهو جاهز دائما عند الطلب وغير قابل للتلوث."
            },
            {
                "text": "7- حليب الأم محفوظ بصورة طبيعية، وبنفس درجة حرارة الجسم، وخال من الجراثيم، وجاهز في أي وقت. يحتوى على جميع المواد الغذائية الأساسية المطلوبة لنمو الطفل بصورة متناسقة حسب سنه ووزنه ومقدرته على الهضم والامتصاص، فقد اكتشف العلماء أن ما يحتويه حليب الأم من بروتين يتناسب عكسيا مع نمو الطفل. فكلما كان الطفل صغيرًا كانت قيمة البروتين كبيرة وتقل تدريجيا مع تقدم الطفل فى النمو، كذلك تتغير كمية الحليب من يوم لآخر، بل من ساعة لأخرى تبعا لحاجة الرضيع."
            },
            {
                "text": "8- حليب الثدي أسهل في الهضم من الحليب الصناعي، كما أن الأطفال الذين يرضعون من الثدي يعانون من غازات أقل ومشاكل رضاعة وإمساك أقل."
            },
            {
                "text": "9- الأطفال الذين يتغذون على الرضاعة الطبيعية أقل عرضة لرجوع الطعام (الترجيع والإرتجاع) من الفم، وذلك نتيجة إلى سرعة تفريغ المعدة، حيث تفرغ المعدة محتوياتها من لبن الأم خلال ساعتين، بينما يستلزم اللبن الصناعي 3 ساعات تقريبا."
            },
            {
                "text": "10- كما أن مشاكل المعدة والعيون والجهاز التنفسي شائعة أكثر بين الأطفال الذين يتغذون على ألبان صناعية."
            },
            {
                "text": "11- لا يؤدي لبن الأم إلى أي نوع من أنواع الحساسية مثل الألبان الأخرى."
            },
            {
                "text": "12- تعمل الرضاعة الطبيعية أيضا على تقليل خطر إصابة طفلك بالسمنة وكذلك الأمراض المرتبطة بالسمنة مثل السكري من النوع الأول أو النوع الثاني وإرتفاع ضغط الدم عندما يكبر."
            },
            {
                "text": "13- تقليل مخاطر الإصابة بالربو, ومتلازمة موت الرضيع المفاجئ والتهاب الأمعاء والقولون للخدج. كما يوفر إطعام المولود الخديج بحليب الأم أفضل حماية له ضد الأمراض التي قد تكون قاتلة، بما في ذلك الإنتان وأمراض الرئة المزمنة والتهاب الأمعاء والقولون الناخر. كما يزيد فرصة عودته إلى المنزل من المستشفى في وقت مبكر ."
            },
            {
                "text": "14- تظهر الأبحاث أيضًا أن الأطفال الذين رضعوا رضاعة طبيعية أقل عرضة للإصابة بالسرطان مثل اللوكيميا والأورام اللمفاوية ، ولديهم بصر أفضل وأسنان أكثر استقامة من أولئك الذين تغذوا بالحليب الصناعي."
            },
            {
                "text": "15- كما أن لبن الأم يهيئ المعدة والأمعاء لتكوين الوسط الملائم لنمو بعض أنواع البكتريا الطبيعية النافعة التي تقاوم الميكروبات الضارة في جهاز الطفل الهضمي ."
            },
            {
                "text": "16- الرضاعة الطبيعية للطفل لا تقتصر على جانب التغذية فقط، إنما ترتبط بالكثير من النواحي النفسية المتعلقة براحة الرضيع واطمئنانه. حيث تتمكن الأم المرضعة من استغلال كل وقت الرضاعة لتتواصل مع طفلها بصريا وتخاطبه أو تهدهد له فيتعلم منها كلماتها ويعتاد صوتها ويحبه، وتحتضنه فيزداد الترابط بينهما عند التحام جسديهما معا."
            },
            {
                "text": "17- مع كل جلسة رضاعة يزداد مستوى هرمون الأوكسيتوسين (Oxytocin) أو هرمون الحب لدى الأم والرضيع معا مما يساعد على تكوين وتقوية الرابطة بينهما وتنمية علاقة حميمة بينهما، يشعر خلالها الطفل بالأمان وتدرك الأم معنى الأمومة."
            },
            {
                "text": "18- كما تساعد حركات الفك عند الرضاعة على تقويتهما مما يساعد الطفل فيما بعد على النطق السليم والمبكر للأحرف والكلمات."
            },
            {
                "text": "19- الأطفال الذين يتغذون على الرضاعة الطبيعية لهم خواص نمو (وزن – طول) مختلفة مقارنة بذويهم الذين يتغذون على بدائل لبن الأم."
            },
            {
                "text": "20- الأطفال الذين يتمتعون برضاعة طبيعية في طفولتهم يحققون نتائج أفضل في إختبارت الذكاء."
            },
            {
                "text": "21- هناك ضرورة لإعطاء فيتامين (د) لجميع الأطفال منذ الولادة، وخاصة الأطفال الذى لا يتعرضون للشمس وذلك بمقدار (400) وحدة يوميًا، أو حسب ما يراه الطبيب."
            }
        ],
        "page_1_2": [
            {
                "image": "assets/images/Picture2.jpg"
            },
            {
                "highlighted": "ثانيا: فوائد الرضاعة الطبيعية للأم"
            },
            {
                "text": "1- رحلة الرضاعة الطبيعية مليئة بالثمرات والفوائد للأم والطفل على حد سواء, لا سيما أنها تقلل الكثير من العبء المادي على الأبوين تبعا للأسعار الباهظة لبدائل الرضاعة الطبيعية، بينما تعد الخيار الصحي الأفضل والأمثل للطفل. ممكن أن تحمل هذه الرحلة العديد من العقبات والمشقة على الأم إلا أنها تمنحها طفلًا بصحة أفضل ومستوى ذكاء أعلى."
            },
            {
                "text": "2- توفر السعادة لها حيث تشبع فيها غريزة وعاطفة الأمومة."
            },
            {
                "text": "3- تساعد الأم على التخلص من الوزن المكتسب خلال رحلة الحمل بأسرع وقت ممكن مما يوفر عليها الوقت والجهد."
            },
            {
                "text": "4- تساعد الرضاعة الطبيعية المنتظمة على عودة الرحم إلى حجمه الطبيعي بعد الولادة."
            },
            {
                "text": "5- تعجل الرضاعة الطبيعية بعودة أجهزة جسم الأم إلى حالتها الطبيعية التي كانت عليها قبل الحمل."
            },
            {
                "text": "6- وتقليل كمية الدم بعد الولادة مما يحد من النزيف الرحمي ويقي من الأنيميا."
            },
            {
                "text": "7- تعمل الرضاعة الطبيعية أيضًا في أغلب الأحيان على توقف الدورة الشهرية طول فترة الرضاعة."
            },
            {
                "text": "8- تتمتع الأم بفوائد صحية أكبر كلما إستمرت في إرضاع طفلها وقتا أطول."
            },
            {
                "text": "9- تسهم الرضاعة الطبيعية في تعزيز صحة الأمهات وعافيتهم فهي تحد من مخاطر الإصابة بضغط الدم المرتفع, وتقلل من خطر الإصابة بأمراض القلب والسكري من النوع الثاني, فكل شهر رضاعة إضافي يقلل من خطر الإصابة بعدد من السرطانات، بما في ذلك سرطان الثدي والمبيض والرحم."
            },
            {
                "text": "10- تستطيع كل إمرأة معنية بذلك القيام بالرضاعة الطبيعية تقريبا . حتى في الحالات التي من الممكن أن تكون فيها الرضاعة الطبيعية جزئية فقط مع اللبن الصناعي ، هذا الوضع أفضل من عدم الرضاعة الطبيعية على الإطلاق."
            },
            {
                "text": "11- على الرغم من أن الرضاعة الطبيعية هي الطريقة الأكثر طبيعية لتغذية الطفل الرضيع، فهي تعتبر أيضا  عملية تعلم من قبل الأم والطفل. هناك بعض الأمهات اللواتي يواجهن صعوبة في بداية الطريق ، لذلك في حال فشل كل المحاولات من قبل الأم في القيام بالرضاعة الطبيعية فمن المهم الحصول على مساعدة من قبل المتخصصين وعدم الاستسلام للرضاعة الصناعية."
            }
        ],
        "page_2": [
            {
                "text": "يجب فحص الثديين وحلمتيهما أثناء الحمل ، وعلى السيدة الحامل أن تطلب ذلك من طبيبتها ، فالرضيع لا يمكنه الرضاعة من الحلمة الغائرة مثلا ، كما أن هناك إجراءات لعلاج الحلمة المقلوبة والغائرة قبل الولادة بحيث إذا تمت الولادة يكون الثدي جاهزا للقيام بتغذية المولود."
            },
            {
                "highlighted": "موعد تدفق اللبن في ثدي الأم :"
            },
            {
                "text": "في الأيام الأولى بعد الولادة ( ٣ - ٤ أيام ) يُكَوِّن جسم الأم لبن السرسوب أو اللبأ و هو مرحلة قبل تكوين اللبن الطبيعي. ولبن السرسوب عبارة عن سائل سميك أصفر اللون ويحتوى على العديد من مضادات البكتريا و المواد التي تقوي جهاز المناعة لدى الطفل والتي لا تتواجد في أي نوع من الألبان الصناعية. "
            },
            {
                "text": "ومن حكمة الله سبحانه وتعالى أن يتدفق لبن السرسوب ببطء شديد حتى يتمكن الرضيع من تعلم كيفية الرضاعة خطوة بخطوة حتى يصل لخبرة تجعله يربط بين عمليات المص والبلع والتنفس. ثم يزداد معدل تدفق اللبن بعد أن يصبح الرضيع متمكنا من فن الرضاعة. بعد ٣ - ٤ أيام من الرضاعة يتحول لبن السرسوب إلى مرحلة أخرى من مراحل اللبن تستمر لمدة ١٠ أيام تقريبا تسمى اللبن الانتقالي حتى يتحول إلى اللبن الناضج الذي يعتبر المرحلة الأخيرة في تكوين لبن الأم. أما إذا لم يتواجد لبن في الثدي خلال ۷۲ ساعة من الولادة فعلى الأم أن تتصل بالطبيب ."
            }
        ],
        "page_3": [
            {
                "text": "•\tتبدأ الرضاعة الطبيعية في غضون الساعة الأولى من الولادة، من خلال السماح بوضع الطفل على صدر الأم (الجلد على الجلد) وإرضاعه."
            },
            {
                "text": "•\tفي بعض الحالات، يجب فصل الرضيع عن الأم لعدة ساعات أو حتى أيام بعد الولادة (مثل دخول الطفل للحضان)، لذا يُوصَى بشفط الثدي لتحفيز إنتاج حليب الثدي."
            },
            {
                "text": "•\tفي الأيام القليلة الأولى بعد الولادة، تُنتِج المرأة كمية صغيرة من الحليب السميك المُصفَرِّ يسمى \"اللبأ أو السرسوب\"، وهو غني بالعناصر الغذائية، ويوفر جميع السعرات الحرارية التي يحتاجها الطفل في الأيام القليلة الأولى."
            },
            {
                "text": "•\tتشعر العديد من النساء بالقلق من أن أطفالهن لا يحصلون على ما يكفي من الحليب مباشرة بعد الولادة، خاصة عندما تُنْتَج كمياتٌ صغيرة فقط من اللبأ، لكن لا داعي للقلق؛ حيث يولد الرضع ولديهم فائض من مخزون السوائل والسكر تستخدمها أجسامهم إلى أن يزداد إنتاج حليب الأم. كما أن الطفل يولد بحجم معدة صغير ولا يحتاج إلا الى الكمية الموجودة من السرسوب."
            },
            {
                "text": "•\tيوصى باستمرار الرضاعة الطبيعية بشكل متكرر؛ لتَنْتُج كمية أكبر من الحليب في غضون ثلاثة إلى أربعة أيام."
            },
            {
                "text": "•\tيمنع إعطاء الرضيع أي أعشاب."
            },
            {
                "text": "•\tعادة ما يفقد الرضع الوزنَ خلال الأيام القليلة الأولى من الحياة، ويستعيدون هذا الوزن تدريجيًّا بعد أسبوعين من الولادة."
            }
        ],
        "page_4": [
            {
                "text": "•\tفي أول أسبوع إلى أسبوعين، يرضع معظم الأطفال من 8 إلى 12 مرة يوميًّا خلال 24 ساعة، أو على الأقل كل ساعتين إلى ثلاثة منذ بداية الرضعة السابقة."
            },
            {
                "text": "•\tيرغب بعض الرضع في الرضاعة بشكل متكرر، كل 30 إلى 60 دقيقة، بينما يجب إيقاظ الآخرين وتشجيعهم على الرضاعة."
            },
            {
                "text": "•\tخلال الأسبوع الأول من العمر، يجب إيقاظ الرضيع النائم لإرضاعه إذا مرت أربع ساعات منذ بداية الوجبة السابقة."
            },
            {
                "text": "•\tيختلف طول الفترة الزمنية التي يحتاجها الرضيع لإنهاء الرضاعة الطبيعية، خاصة في الأسابيع القليلة الأولى بعد الولادة؛ حيث يحتاج بعض الرضع إلى 5 دقائق، بينما يحتاج البعض الآخر إلى 20 دقيقة أو أكثر."
            },
            {
                "text": "•\tيوصى بالسماح للرضيع بالرضاعة الطبيعية ما دام يرغب في ذلك."
            },
            {
                "text": "•\tيوصى بإرضاع الطفل من ثدي واحد في الجلسة الواحدة حتى الشبع؛ وذلك لأن الحليب المتدفق في نهاية جلسة الرضاعة يحتوي على نسبة دهون أعلى من المتوفرة في الحليب في بداية الرضاعة؛ مما يساعد الطفل على الشعور بالشبع والنوم."
            }
        ],
        "page_5": [
            {
                "highlighted": "عندما تلاحظ الأم أحد علامات الجوع على رضيعها فيجب عليها في الحال القيام بتقديم الرضاعة لطفلها وهذه العلامات هي:"
            },
            {
                "text": "•\tاستيقاظ الرضيع من النوم."
            },
            {
                "text": "•\tتحريك الرأس والفم للبحث عن ثدي الأم."
            },
            {
                "text": "•\tمص اليدين، أو الشفتين، أو اللسان أو ملابسه."
            },
            {
                "text": "•\tمص أصابعه وكفه أو يضعهما في فمه."
            },
            {
                "text": "•\tيصدر أصواتا هادئة."
            },
            {
                "text": "•\tيحرك شفتيه وكأنه يرضع ."
            },
            {
                "text": "•\tيفرك وجهه وأنفه في صدر أمه عندما تحمله."
            },
            {
                "text": "•\tيحرك وجهه تجاه أي شيء يلمس خده ظنا منه أنها حلمة ثدي أمه."
            },
            {
                "text": "•\tالبكاء الشديد، ويدل على شدة الجوع، ولا يوصَى بتأخير الرضاعة حتى بكاء الرضيع."
            }
        ],
        "page_6": [
            {
                "highlighted": "الرضاعة الطبيعية تتطلب ممارسة، حيث يستغرق الأمر وقتًا لتحديد أفضل وضعية للإرضاع والتجشؤ، مع تقديم كلا الثديين، وتبديل الثدي بعد كل رضعة؛ فعند إمساك الثدي:"
            },
            {
                "text": "•\tقومي بتقريب جسم الرضيع ليكون مستوى أنفه قريبًا من حلمة الثدي."
            },
            {
                "text": "•\tدعي رأس الرضيع يميل للخلف قليلًا حتى تتمكن شفته العليا من التقاط حلمة الثدي، يجب أن يساعد ذلك على فتح فمه بشكل واسع."
            },
            {
                "text": "•\tعندما يفتح فمه، يجب أن يكون ذقنه قادرًا على لمس الثدي أولًا، ورأسه مائلًا للخلف حتى يصل لسانه إلى أكبر قدر ممكن من الثدي كما هو موضح بالصورة."
            },
            {
                "image": "assets/images/Picture3.jpg"
            },
            {
                "text": "•\tمع لمس ذقنه بثبات لثديك وأنفه واضح، وترك الأنف يتنفس بحرية مع مراعاة أن توضع الحلمة وجزء كبير من الهالة الداكنة بفم الطفل وليس الحلمة فقط ."
            },
            {
                "text": "•\tيجب أن تلاحظ الأم هالة الثدي فوق الشفة العلوية للطفل أكثر من أسفل شفته السفلية. "
            },
            {
                "text": "•\tارضعي طفلك من الثدي الأول حتى إفراغه ثم دعيه يتجشأ ثم واصلي الرضاعة من الثدي الآخر ."
            },
            {
                "text": "•\tمن الطبيعي أن تحس الأم ببعض الألم الخفيف عند بداية الرضاعة ، ولكن إذا استمر الألم أو كان شديدا فذلك يعني أن وضعية الرضاعة أو طريقة اتصال الطفل بالثدي خاطئة ."
            },
            {
                "image": "assets/images/Picture4.jpg"
            },
            {
                "highlighted": "الأوضاع الصحيحة للرضاعة : "
            },
            {
                "text": "للرضاعة الطبيعية أكثر من وضع وعلى الأم أن تختار الوضع المناسب والأكثر راحة لها :"
            },
            {
                "text": "1- وضع المهد: وهو الوضع المفضل لمعظم الأمهات. وطريقتة أن تسند الأم رأس الرضيع بإحدى ذراعيها وتسند ظهره و الجزء الأسفل من جسمه بالذراع الآخر و اليد. و بذلك يكون ثدي الأم أمام وجه الطفل الرضيع مباشرة ."
            },
            {
                "text": "2- وضع كرة القدم : يعتبر هذا الوضع مناسبا جداً بعد الولادة القيصرية أو إذا كان حجم الطفل صغيرا جدا أو إذا كان حجم ثدي الأم كبيراً. وطريقته بأن يوضع الطفل تحت ذراع الأم و رأسه على يد الأم ، وتسند الأم جسم الطفل بالساعد."
            },
            {
                "text": "3- وضع الاضطجاع الجانبي : يعتبر الوضع الأكثر انتشارا بعد الولادة القيصرية. وطريقته بأن تنام الأم على جنبها ويكون وجه الطفل تجاه الأم ."
            },
            {
                "highlighted": "و يوجد طريقتان للأم لتقديم الثدي الطفل الرضيع :"
            },
            {
                "text": "١. مسكة راحة اليد : وفيها يكون إصبع الإبهام فوق الجزء الغامق من الجلد حول الحلمة و باقي أصابع اليد تحت الثدي، بحيث تكون أصابع يد الأم على شكل حرف C  أو V ."
            },
            {
                "text": "٢. مسكة المقص : وفيها يكون أصابع الإبهام والسبابة فوق الجزء الغامق من الجلد حول الحلمة و باقي الأصابع تحت الثدي. و تضع الأم حلمة الثدي و والمقدار الممكن من الجزء الغامق حول الحلمة برفق في فم الرضيع المفتوح جيدا و ليس بدفع برأسه نحو الثدي."
            }
        ],
        "page_7_1": [
            {
                "highlighted": "1- الحلمة الصغيرة أو الغائرة :"
            },
            {
                "text": "بعض المرضعات يعانين من مشكلة الحلمة الغائرة في الثدي بحيث يصعب على الطفل الرضيع التقامها ومص اللبن منها، ومن المفترض أن يقوم الطبيب بتوجيه السيدة الحامل لعمل تدليك خفيف الحلمتي الثديين ومحاولة إبرازهما خاصة في الأسابيع الأخيرة للحمل حتى تكونا جاهزتين للرضاعة بعد الولادة مباشرة. أما الحلمة المقلوبة بشكل كامل فهي تحتاج إلى سحبها للخارج باستخدام طريقة ( كأس الهواء المفرغ ) إلى أن تصبح في الوضع الطبيعي الذي يمكن الطفل من الرضاعة الطبيعية بدون مشاكل ."
            }
        ],
        "page_7_2": [
            {
                "highlighted": "2- تشققات الحلمة :"
            },
            {
                "text": "تعتبر تشققات الحلمة من أهم المشاكل التي تؤرق الأم وتسبب لها ألما خاصة في الأسبوع الثاني ( فترة إدرار الحليب المفاجئ ) مما قد يتسبب في إيقاف الرضاعة الطبيعية نهائيا أو حدوث خراج بالثدي, ولتفادي ذلك ينصح بالآتي :"
            },
            {
                "text": "1- تقليل مدة الرضعة في الأسابيع الأولى كما سبق."
            },
            {
                "text": "2- تدريب الطفل على القبض على الهالة الداكنة حول الحلمة وليس الحلمة فقط."
            },
            {
                "text": "3- عدم نزع الحلمة أثناء عض الطفل عليها ويمكن للأم أن تدخل طرف إصبعها الأصغر في زاوية فم الطفل حتى يعض عليها مع سحب الحلمة في هذه اللحظة."
            },
            {
                "text": "4- المحافظة على الحلمة جافة ما أمكن ، بتجفيفها بشاش معقم أو قطعة قماش قطنية ناعمة ونظيفة أو بتعريضها للجو لمدة دقائق."
            },
            {
                "text": "5- عدم غسل الحلمة أو تطهيرها بالصابون وما شابهه لأنه يزيل المواد الدهنية التي تكس الحلمة ، تحميها."
            },
            {
                "text": "6- تفضيل الملابس الداخلية القطنية عن الأخرى ذات الألياف الصناعية لقلة احتمال حدوث التشققات مع الملابس القطنية."
            },
            {
                "text": "7- تجنب حمالات الثدي الضيقة وغير المريحة."
            },
            {
                "text": "8- يمكن دهن تشققات الحلمة بنقطة من اللبن بعد الإنتهاء من الرضاعة."
            },
            {
                "text": "9- يمكن استخدام بعض الكريمات المرطبة بعد استشارة الطبيب."
            },
            {
                "text": "10- إذا لم تتحمل الأم عملية الرضاعة بسبب الألم ، فيمكن تعصير الثديين يدوياً أو إخراج الحليب بشفاط ثم إعطاء الحليب الطفل الرضيع عند الحاجة."
            }
        ],
        "page_7_3": [
            {
                "highlighted": "3- إمتلاء أو إحتقان الثدي:"
            },
            {
                "image": "assets/images/Picture5.jpg"
            },
            {
                "text": "تشعر الأم بامتلاء مؤلم لثدييها باللبن وغالبا ما تستخدم لفظ ( هجمة اللين ) للتعبير عن تلك الحالة التي غالبا ما تكون مصحوبة بأعراض موضعية في الثدي كزيادة الحجم واحمرار الجلد وبروز الأوردة السطحية بل قد يصاحبه ارتفاع في درجة حرارة الأم . وهذا يختلف عن الامتلاء الطبيعي للثدي والذي لا تشتكي الأم فيه من كون الثدي متحجرا ومؤلما."
            },
            {
                "highlighted": "ومن أسباب احتقان الثدي :"
            },
            {
                "text": "الاتصال الخاطئ بين فم الطفل وحلمة الثدي."
            },
            {
                "text": "أن تعمد الأم إلى تكرار الحد من إرضاع الطفل."
            },
            {
                "text": "الإفراط في استخدام ( السكاتة )."
            },
            {
                "text": "ضعف قدرة الطفل على مص اللبن أو تغير مواعيد رضاعته بشكل كبير."
            },
            {
                "text": "إفراط الأم في تناول السوائل مع زيادة إفراز اللبن."
            },
            {
                "highlighted": "ولتفادي ذلك وعلاجه :"
            },
            {
                "text": "تنظيم مواعيد الرضاعة والتأكد كل مرة من الأوضاع الصحيحة للرضاعة."
            },
            {
                "text": "عدم استخدام السكاتة."
            },
            {
                "text": "عدم الإفراط في شرب السوائل."
            },
            {
                "text": "استخدام الكمادات الدافئة بين الرضعات."
            },
            {
                "text": "استشارة الطبيب إذا زادت الأعراض عن يومين."
            },
            {
                "text": "وخلاصة الأمر أنه يجب على الأم أن تبدأ الرضاعة في أسرع وقت ليقوم الطفل بإفراغ الثديين أولا بأول تجنبا لتراكم اللبن فيهما."
            },
            {
                "text": "أما إن لم يستطع الطفل القيام بعملية تفريغ الثديين فلا مفر من أن تقوم الأم بتفريغهما يدويا بعصرهما أو عن طريق الشفاط."
            },
            {
                "image": "assets/images/Picture6.jpg"
            },
            {
                "text": "وهناك طريقة سهلة وبسيطة لتعصير الثدي المحتقن باليد. التعصير اليدوي للثدي هو وسيلة مفيدة، مريحة ومجانية لإخراج اللبن من الثدي. طريقة فعالة وناجحة لتخفيف الاحتقان، لتحفيز إنتاج اللبن إذا كانت الأم بحاجة إلى زيادة اللبن ووسيلة لتوفير الغذاء الصحي الآمن للأطفال أثناء ساعات العمل للأمهات العاملات. وهي كالتالي :"
            },
            {
                "image": "assets/images/Picture7.jpg"
            },
            {
                "text": "1- إغسلي يديك بالماء والصابون (لست في حاجة لغسيل الثدي أو الحلمات)."
            },
            {
                "text": "2- يمكنك استخدام وعاء نظيف لجمع وحفظ اللبن (يفضل الزجاج) ، يمكنك تعصير لبن الثدي في وعاء صغير (5 مل) ، ووضعها في سرنجة أو حتى على ملعقة صغيرة إذا كنت ترغبين في إطعامها لطفلك على الفور."
            },
            {
                "text": "3- استرخي واشعري بالراحة: سيتدفق الحليب بسهولة أكبر إذا كنت هادئة ومستريحة (من شأن ذلك تحفيز هرمون الأوكسيتوسين)."
            },
            {
                "text": "4- قد يكون من الأسهل أن يتدفق لبنك بشكل أفضل إذا كان طفلك قريبًا منك - إذا لم يكن حاولي التفكير فيه أو النظر إلى صورة له أو سماع تسجيل لصوته. تجد العديد من الأمهات أن الاحتفاظ بقطعة من ملابس الطفل قد يكون مفيدا بشكل خاص إذا انفصلت الأم عن طفلها ، على سبيل المثال إذا كان الطفل في الحضانة (الرعاية المركزة لحديثي الولادة)."
            },
            {
                "text": "5- خذي نفسا عميقا وانحني بجسمك للأمام قليلا. قومي بتدليك ثدييك برفق بيديك وأطراف أصابعك لتحفيز اندفاع اللبن. الانحناء للأمام مع تعليق ثدييك يجعل الجاذبية تساعد في تدفق اللبن."
            },
            {
                "text": "6- امسكي ثديك بحيث تكون اصابعك والإبهام حول ثدييك على شكل C ، بالقرب من الهالة ولا يلمس الحلمة."
            },
            {
                "text": "7- اضغطي بأصابعك والإبهام نحو صدرك. اضغطي ثديك بين أصابعك والإبهام ، وحركيهم قليلاً نحو حلمتك دون رفعهما عن ثدييك ثم اريحي ضغط أصابعك من على الثدي دون تحريك يدك من عليه."
            },
            {
                "text": "8- كرري الأمر ، وحركي يدك إلى مكان مختلف حول الثدي بعد عدة ضغطات قليلة أو كلما توقف تدفق اللبن ، بحيث تقومين بضغط جميع قنوات اللبن. إستخدام هذا الإيقاع يساعد على تقليد الرضاعة الطبيعية للطفل."
            },
            {
                "text": "9- بالنسبة لمعظم الأمهات التعصير اليدوي عملية تعلم وتجربة وخطأ. حاولي العثور على أفضل نقطة لتعزيز التعصير بالتقرب أو البعد عن الهالة. حاولي العثور على أفضل ما يناسبك."
            },
            {
                "text": "10- لا تجعلي الوقت هو شاغلك: قد تستغرق العملية بأكملها 20 أو 30 دقيقة ، ويمكنك دائمًا التوقف والبدء مرة أخرى في وقت لاحق إذا كنت بحاجة إلى ذلك. فترات التعصير القصيرة المتكررة عادة ما تكون أكثر فعالية من الفترات الطويلة غير المعتادة."
            },
            {
                "text": "التعصير اليدوي عملية مريحة غير مؤلمة ولا تسبب جرحًا أو تشققات."
            },
            {
                "text": "التعصير اليدوي سهل التعلم ويزداد اتقانه مع الممارسة."
            }
        ],
        "page_7_4": [
            {
                "highlighted": "4-  انسداد القنوات اللبنية:"
            },
            {
                "text": "يشبه في أعراضه احتقان الثدي ، فتشتكي الأم من ألم وثقل وشيء متحجر بالثدي . ولكن لا يصاحب ذلك ارتفاع في درجة الحرارة. ويحدث هذا الانسداد غالبا نتيجة عدم تصريف القنوات اللبنية للبن بشكل صحيح فتلتهب هذه القنوات والأنسجة المحيطة بها وينتج بعدها الانسداد وغالبا ما يكون في ثدي واحد."
            },
            {
                "highlighted": "الحل :"
            },
            {
                "text": "1- توضع كمادات دافئة لزيادة تدفق الدم للمنطقة المحتقنة ، مع عمل تدليك (مساج) للمنطقة وراء المحتقنة باستخدام الأصابع في حركات دائرية متجهة ناحية الحلمة."
            },
            {
                "text": "2- إرضاع الطفل من الثدي المصاب كل ساعتين تقريبًا من أجل تحقيق حركة دائمة للبن وتجنب امتلاء الثدي."
            },
            {
                "text": "3- إذا لم تتحسن الحالة في خلال ٢٤ ساعة أو ساءت الأعراض على الأم، ينبغي لها استشارة الطبيب فقد تكون بحاجة لأخذ مضاد حيوي."
            }
        ],
        "page_7_5": [
            {
                "highlighted": "5 - خراج الثدي:"
            },
            {
                "text": "ينتج خراج الثدي من تشققات الحلمة مع عدم تفريغ اللبن أولا بأول ، ومن أعراضه أن تشعر الأم بألم مع نبض في الثدي المصاب مع انتشار الألم لمنطقة تحت الإبط وكذلك ارتفاع في درجة الحرارة. وهنا يجب على الأم الامتناع عن إرضاع الطفل من الثدي المصاب ومراجعة الطبيب فورا."
            }
        ],
        "page_7_6": [
            {
                "highlighted": "6 - تأخر نزول اللبن:"
            },
            {
                "text": "مما لا شك فيه أن الحالة النفسية للأم ترتبط بنزول اللبن وكميته، فالقلق والتوتر يؤخران نزول اللبن وعلى العكس فالأم التي تتمتع باستقرار نفسي تفرز كمية أوفر من اللبن. وهناك اعتقاد لدى العامة أن لبن الحزن يضر الجنين، لكن المعلوم أن لبن الحزن أقل كمية وإن لم يتغير تركيبه. وعلى الأم أن تبدأ الرضاعة فور استطاعتها ذلك ولا تترك نفسها لضغوط المسئوليات المفترضة للمولود الجديد ولتستعن بالله ولتستشر أهل الخبرة فيما يقلقها حتى تكون هادئة بالإيمان."
            }
        ],
        "page_7_7": [
            {
                "highlighted": "7- عودة الأم إلى العمل:"
            },
            {
                "text": "تعتبر عودة الأم العاملة إلى عملها بعد انتهاء أجازة الوضع من الأمور التي تقلق الأم المرضعة وتعتبر من أهم مشاكل الرضاعة خاصة مع طول ساعات العمل إضافة للوقت الضائع في المواصلات بين البيت والعمل."
            },
            {
                "highlighted": "نصائح للأم العاملة :"
            },
            {
                "text": "• إذا كانت الأم تخطط لإرضاع الطفل من الببرونة بعد عودتها للعمل فلابد أولا من تعويده على الببرونة بعد أربعة أسابيع من ولادته وإلا فمن الصعب أن يتقبل الطفل الببرونة بعد ذلك ، وعندما يعتاد الطفل الرضاعة من الببرونة يمكن لأي من أفراد الأسرة القيام بإرضاع الطفل من لبن الثدي الذي سبق تعصيره حالة وجود الأم في العمل."
            },
            {
                "text": "• يمكن للأم حفظ لبن الثدي الذي قامت بتعصيره في درجة حرارة الغرفة لمدة عشر ساعات إذا كانت درجة الحرارة من 18-22 درجة مئوية ، ولمدة ست ساعات إذا كانت درجة حرارة الغرفة بين 22-26 مئوية."
            },
            {
                "text": "• كما يمكن حفظ اللبن مدة أطول بوضعه في الثلاجة أو تجميده في الفريزر. في حال السماح للأم باصطحاب طفلها معها إلى العمل ، فيمكنها إرضاعه في وقت مخصص للرضاعة كما حددت قوانين العمل."
            },
            {
                "image": "assets/images/Picture8.jpg"
            }
        ],
        "page_7_8": [
            {
                "highlighted": "8- قلة اللبن وعدم كفايته لتغذية الصغير:"
            },
            {
                "text": "وهذه الشكوى تقريبا يسمعها الطبيب من معظم الأمهات بل إن البعض يطلب من الطبيب أن يصف لبناً صناعياً على سبيل الزيادة أسد حاجة الطفل. وقبل أن يتسرع الطبيب في وصف اللبن وقبل أن تتسرع الأم في طلبه نقف أمام سؤالين وإجابتيهما :"
            },
            {
                "highlighted": "متى نحكم أن لبن الأم يكفي الطفل ؟"
            },
            {
                "text": "1- إذا بدا عليه الارتياح بعد الرضاعة أو خلد للنوم الفترة من ٢ -٤ ساعات."
            },
            {
                "text": "2- إذا تبول الطفل من ٦ - مرات ٨ يوميا."
            },
            {
                "text": "3- إذا ازداد وزنه من 120-240 جرام في الأسبوع على مدار الأشهر الأولى. (ملحوظة: يظل وزن الطفل ثابتاً لمدة أسبوع بعد ولادته، بل وربما يفقد قليلا من وزنه بعد الولادة ثم يعود للزيادة)."
            },
            {
                "text": "4- إذا تبرز مرة أو مرتين يوميا."
            },
            {
                "text": "5- في حالة تساقط قطرات اللبن من الثدي الذي لا يرضعه الطفل في وقت الرضاعة ، أو تساقطها عند سماع بكائه."
            },
            {
                "highlighted": "متى نحكم أن لبن الأم لا يكفي الطفل ؟"
            },
            {
                "text": "• إذا كان يبكي بعد الرضاعة مباشرة ولا ينام."
            },
            {
                "text": "• إذا وضع يديه في فمه."
            },
            {
                "text": "• إذا لم يزد في الوزن."
            },
            {
                "text": "• إذا اشتكت الأم من إمساك الطفل مع براز داكن اللون جاف."
            },
            {
                "text": "وبعد الإجابة عن السؤالين السابقين ستشير الدلائل إما إلى كفاية اللبن أو عدم كفايته ، وعندها سيقرر الطبيب هل يحتاج الطفل اللبن الصناعي أم لا."
            }
        ],
        "page_7_9": [
            {
                "highlighted": "9- ضعف قدرة الطفل على الامتصاص:"
            },
            {
                "text": "يحدث غالبا في الطفل المبتسر ( المولود من ولادة مبكرة ) وناقص الوزن ، ولذا ينصح بتعصير الثدي وإعطاء اللبن بالملعقة أو عن طريق الزجاجة (الببرونة) حتى يستطيع الطفل أن يمص حلمة الثدي جيدا."
            },
            {
                "text": "كما تشتكي الأم من ضعف قدرة الطفل على امتصاص اللبن في حالة إصابة فم الطفل بالفطريات الشديدة أو التقرحات وتظهر في صورة بقع صغيرة بيضاء داخل الوجنتين أو اللثة أو اللسان مع رفض الرضاعة في معظم الأطفال."
            },
            {
                "text": "ويجب استشارة الطبيب لتشخيص الحالة ووصف علاج مناسب قد يكون دهانات لفم الطفل ولسانه على هيئة جيل أو نقط."
            }
        ],
        "page_7_10": [
            {
                "highlighted": "10- إضراب الطفل عن الرضاعة"
            },
            {
                "text": "قد يفقد الطفل الاستمتاع بلبن الأم ويرفض الرضاعة تبعا لذلك ، وقد يكون لهذا الرفض أسباب متعلقة بالرضاعة أو الطفل ، وقد يكون نوعا من التعبير عن رأي الطفل ورسالة للأم بوجود خطأ ما."
            },
            {
                "text": "ومن أسباب إضراب الطفل عن الرضاعة :"
            },
            {
                "text": "• وجود عدوى فطرية بفم الطفل."
            },
            {
                "text": "• ألام التسنين."
            },
            {
                "text": "• آلام ما بعد التطعيمات."
            },
            {
                "text": "• إصابة الطفل باحتقان الحلق أو انسداد الأنف."
            },
            {
                "text": "• إرضاع الطفل في وضع مقلق أو مؤلم."
            },
            {
                "text": "• تعبير عن غضب الطفل لترك الأم له لفترة طويلة أو تغييرها للنظام التي اعتادت عليه مع طفلها كرجوعها للعمل مثلا."
            },
            {
                "text": "• انزعاج الطفل من الضوضاء كالنقاشات العالية مما يفقده تركيزه في الرضاعة."
            },
            {
                "text": "• عدم كفاية اللبن."
            },
            {
                "text": "• لجوء بعض الأمهات لتقديم رضعات للطفل بها نسبة عالية من السكريات تجعله يرفض طعم اللبن الأقل في نسبة السكر، وكذلك في حالة توسيع ثقب حلمة الببرونة."
            },
            {
                "highlighted": "الحل: "
            },
            {
                "text": "بداية يجب عليك عزيزتي الأم ألا تنزعجي من هذا الرفض وألا تفقدي هدوئك وتشعري بالذنب بل كوني هادئة حتى لا يؤثر هذا الحزن والانفعال على اللبن."
            },
            {
                "text": "حاولي أن ترضعي طفلك في نفس المواعيد التي اعتادها ما أمكن, تجنبا لاحتقان الثدي أو انسداد قنواته اللبنية."
            },
            {
                "text": "ابحثي عن سبب قلقه من الرضاعة ، قد يكون الوضع غير المريح أو الحفاضة الممتلئة أو زكام الأنف ، تعاملي مع السبب لتتجنبي النتيجة."
            },
            {
                "text": "تحدثي إلى طبيب الأطفال لعلاج المشكلات الطبية كالزكام والتهاب الحلق."
            },
            {
                "text": "يفضل استخدام الكوب أو الملعقة أو القطارة لتقديم اللبن بعد تعصيره لأي سبب عن استخدام الببرونة خاصة في الشهور الأولى ."
            },
            {
                "text": "يمكن إرضاع الطفل قبل نومه بفترة قصيرة وكذلك أثناء النوم."
            },
            {
                "text": "التركيز مع الطفل أثناء الرضاعة بل الاستمتاع بالرضاعة والعلاقة الحميمة بينك وبين طفلك يعود بالطمأنينة علي الطفل ويزيد من التصاقه بك وبلبن الثدي."
            }
        ],
        "page_7_11": [
            {
                "highlighted": "11- رفض الطفل لأحد الثديين:"
            },
            {
                "text": "يشكو كثير من الأمهات من رفض الطفل لأحد الثديين وامتناعه عن الرضاعة منه دون الآخر ولكي نحل هذه المشكلة يجب أن نبحث عن الأسباب التي قد تؤدي إلى ذلك ومنها :"
            },
            {
                "text": "الوضع الخاطئ أثناء الرضاعة."
            },
            {
                "text": "وجود التهابات في أذن الطفل مما لا يريحه أثناء النوم على الناحية المريضة."
            },
            {
                "text": "وجود إصابات أو كدمات أو شد عضلي بالكتف والرقبة."
            },
            {
                "text": "قلة الرضاعة من هذا الثدي مما يقلل لبنه أو يغير طعمه."
            },
            {
                "text": "ومن الضروري لتقييم الحالة معرفة وقت بداية الشكوى هل هو منذ الولادة أم لا؟"
            },
            {
                "highlighted": "الحل :"
            },
            {
                "text": "• ابدئي بتحريك الطفل من الثدي الذي يرضعه إلى الثدي الذي يرفضه دون تغيير اتجاه الطفل ( أي على نفس الجانب )."
            },
            {
                "text": "• ابدئي بالثدي الذي يرفضه أولا بعد تعصيره حتى ينزل اللبن منه بسهوله."
            },
            {
                "text": "• اعرضيه عليه وهو نائم وراقبي التغيير ."
            },
            {
                "text": "• استمري في تعصير الثدي كل ثلاث ساعات إذا استمر الطفل في رفضه حتى لا يقل لبنه."
            },
            {
                "text": "• راجعي وزن الطفل وتابعي علامات الشبع وعدمه."
            },
            {
                "text": "• مع تكرار المحاولات لاشك أن الطفل سيبدأ في تقبل الثدي أو ستقف الأم على السبب الحقيقي للمشكلة."
            }
        ],
        "page_8_1": [
            {
                "highlighted": "هل يحتاج الطفل الرضيع إلى الماء ؟"
            },
            {
                "text": "الطفل يحصل على حاجته اليومية من الماء عن طريق لبن الأم أو حتى الألبان الصناعية في حالة التغذية بالألبان الصناعية ، فيجب عدم إعطاء المولود أي نوع من السوائل سواء الماء أو الماء المحلى بالجلوكوز أو أى مستحضر، حتى البدء في إدخال التغذية التكميلية للطفل سواء من الشهر الخامس أو بعد ذلك."
            }
        ],
        "page_8_2": [
            {
                "highlighted": "هل إعطاء الماء للرضع البالغين من العمر أقل من 6 أشهر ضار لهم ؟"
            },
            {
                "text": "إن تقديم الماء قبل 6 أشهر يؤدى إلى حدوث أضرار جسيمة حيث إن:"
            },
            {
                "text": "1- إعطاء الماء كدعم للرضيع يزيد من أخطار سوء التغذية حيث إن الماء يحل محل البن الثدى بسوائل لا تحتوى على قيمة غذائية، والتي يكون لها تأثير سلبي على حالة الرضيع الغذائية، واستمراره على قيد الحياة، وعلى نموه وعلى تطوره وإدراكه الحركي والعقلي."
            },
            {
                "text": "2- إن استهلاك الماء ولو بكميات صغيرة أو السوائل الأخرى تملأ معدة الرضيع، وبالتالي تقلل من شهيته لتناول لبن الثدى الغذاء المثالى والمغذى والغنى بالمغذيات."
            },
            {
                "text": "3- إن الدراسات أوضحت أن إعطاء الماء قبل 6 أشهر يقلل من رضاعة اللبن من الثدى حتى 11%."
            },
            {
                "text": "4- إن تناول سكر الجلوكوز في الأسبوع الأول من حياة الرضيع مرتبط ارتباطا كبيرا بالفقدان الكبير في الوزن الإقامة الطويلة في المستشفى."
            },
            {
                "text": "5- وإن إعطاء الماء يزيد من خطر الإصابة بالكائنات الدقيقة المسببة للأمراض مثل الإسهال، وخاصة في البيئات التي بها ممارسات غير صحية (إعطاء الرضع مياه غير نظيفة), وكذلك عند استخدام الشاى ومستخلصات الأعشاب ضارة جدا بالطفل الرضيع، وتسبب له الأمراض، وبالتالي فإن لبن الأم يعطى الطفل كفايته من السوائل والمياه النظيفة الآمنة ... سبحان الله."
            }
        ],
        "page_8_3": [
            {
                "highlighted": "هل يجب إعطاء الماء للرضع الذين يرضعون من الثدى والمصابين بالإسهال ؟"
            },
            {
                "text": "في حالة إصابة الأطفال الرضع بالإسهال فإن زيادة وتكرار عدد مرات الرضاعة يوصى بها. أما في حالة إصابة الرضع بإسهال من الدرجة المتوسطة إلى الدرجة الحادة فإنه يجب على الأم أن تستشير الطبيب وأن تستمر في ممارسة الرضاعة الطبيعية. بالنسبة للأطفال الذين ظهرت عليهم علامات الجفاف يحتاجون إلى محاليل معالجة الجفاف، والتي يجب أن تعطى تحت استشارة طبية."
            }
        ],
        "page_8_4": [
            {
                "highlighted": "هل تعطى الأم الرضيع السكاتة (اللهاية) ؟"
            },
            {
                "text": "ينصح بعدم إعطاء اللهاية للرضيع، لما تحدثه من مشاكل صحية وتلوث جرثومى، أما إن كان ولابد من ذلك فيكون بعد ما أن يكون الرضيع قد استقر وتعود على الرضاعة الطبيعية."
            }
        ],
        "page_8_5": [
            {
                "highlighted": "ما النصائح والمحاذير الواجب معرفتها في تغذية الطفل الرضيع ؟"
            },
            {
                "text": "كثيرة هي خبرات الأجداد ونصائح الجارات والقريبات التي يتبرعن بالإدلاء بها للأم بمجرد أن تضع وليدها، بل وربما قبل أن تضع أثناء الأشهر الأخيرة من الحمل. وقد تؤدى كثير من هذه النصائح إلى مشكلات للطفل فيما بعد."
            },
            {
                "text": "وأول هذه النصائح الخاطئة هي إعطاء الطفل ماء محلى بالسكر بعد الولادة مباشرة. في حين أن الأطباء وعلماء التغذية يؤكدون على ضرورة وضع الطفل على صدر أمه بعد ثلث ساعة بعد الولادة سواء أكانت هذه الولادة طبيعية أم قيصرية. وحتى وإن كانت الأم تحت تأثير المخدر بعد العملية القيصرية لأن السائل الذي ينزل من صدر الأم في هذا الوقت والذي يتميز لونه باللون الأصفر، ويستمر لمدة ثلاثة أيام بعد الولادة يحمى الطفل إذا تناوله بما فيه من مواد مقاومة لمواجهة الحياة التي خرج إليها الطفل بعد أن كان في رحم أمه في درجة حرارة مثالية، وعوامل حياة مثالية من صنع الرحمن عز وجل. وبعد مرور الأيام الثلاثة يبدأ نزول اللبن العادي من ثدي الأم. فإذا أعطى الطفل الماء المحلى بالسكر بدلا من هذا الغذاء فقد يتعرض للكثير من المشكلات الصحية التي يحميه منها, هذا بالإضافة إلى أن الطفل لا يكون مهياً لمثل هذا الغذاء ولا امتصاصه فتحدث له بعض المشكلات."
            },
            {
                "text": "ومن هذه العادات الخاطئة أيضًا التي يتعرض لها الطفل في مرحلة ما قبل الفطام، إعطاء الطفل مشروب الينسون أو التيليو قبل النوم بحجة أنها سوف تساعده على النوم بهدوء وستمنع عنه ما قد يشعر به من (مغص) أو آلام في البطن. والحقيقة أن علاج المغص بأن ينام الطفل على بطنه لفترة ما إذا كان بسبب طبيعي لتخرج الغازات. أما إذا كان بسبب يحتاج لعلاج طبيب فلن تفلح هذه المشروبات في علاجه. إلى جانب أن إعطاء الطفل هذه المشروبات ليلا ستحرمه من رضعة الليل التي تعتبر أهم الرضعات التي تناولها الطفل لما تحتويه من نسبة أكبر من الدهون عما هي موجودة في رضعات النهار."
            }
        ],
        "page_8_6": [
            {
                "highlighted": "هل يحتاج الطفل الرضيع مع لبن الأم إلى فيتامينات ؟"
            },
            {
                "text": "نتيجة للمقارنات بين الولاد العائلة الواحدة أو العائلات الصديقة من حيث الوزن ولون البشرة ونضارتها ، تسارع الأم لطبيب الأطفال ليصف لطفلها أفضل أنواع المقويات ، والحقيقة أن الطفل الذي يرضع من ثدي أم واعية وبصحة جيدة وغذاء متوازن لا يحتاج إلى مقويات بجانب لبن الأم في الشهور الخمسة الأولى من عمره, ونفس الأمر لمن يرضع حليب صناعي موصوف بعناية."
            },
            {
                "text": "ولكن يمكن إعطاء الحديد بجرعات وقائية وفيتامين د وخاصة للأطفال الذين لا يتعرضون للشمس وذلك بمقدار (400) وحدة يوميًا وذلك حسب حسب ما يراه الطبيب."
            }
        ],
        "page_8_7": [
            {
                "highlighted": "هل تعتبر الرضاعة الطبيعية مؤلمة ؟"
            },
            {
                "text": "لا، ليس من المفترض أن تكون الرضاعة الطبيعية مؤلمة مكن أن تكون هناك حساسية في الحلمات خلال الأيام الأولى بعد الولادة. وإذا كنت تشعرين بالألم:"
            },
            {
                "text": "• يجب فحص وضع الطفل الرضيع."
            },
            {
                "text": "• البدء في الرضاعة الطبيعية من الثدي المؤلم بشكل اقل."
            },
            {
                "text": "• يمكن دهن القليل من حليب الأم على الحلمة لتسهيل الألم."
            },
            {
                "text": "• ويمكن شفط الحليب في الأيام الأولى بشفاط حليب وإعطاء الطفل الحليب حتى يترك الثدي ليتحسن من التشققات."
            },
            {
                "text": "• الوضعية الصحيحة لإلتقام الطفل الحلمة يساعد كثيرا من تخفيف الام الرضاعة الطبيعية في البداية ويقلل من تشقق الحلمتين, وفي حال ارضاع الطفل من الثدي المصاب بالتشققات يجب فصل الطفل الرضيع بلطف من الثدي وربطه مرة أخرى. والوضع الصحيح كما هو موضح بالصورة."
            },
            {
                "image": "assets/images/Picture9.jpg"
            },
            {
                "text": "• إذا ظهر جرح أو تشقق ولم يتحسن مع كل المحاولات وإتباع الخطوات المذكورة  يجب التوجه لطبيبة جراحة للحصول على مساعدة, وكذلك التوجه لأخصائية رضاعة طبيعية لطلب المساعدة. "
            }
        ],
        "page_8_8": [
            {
                "highlighted": "هل تستمر الأم بالإرضاع مع حدوث حمل جديد؟"
            },
            {
                "text": "من الاعتقادات الخاطئة أن الحمل الجديد يجب معه إيقاف الرضاعة الطبيعية فوراً. والحقيقة أن زيادة نسبة الهرمونات في جسم الأم أثناء الحمل يؤدي لخفض كمية لبن الثدي ، ولكن كل ما على الأم فعله هو الاهتمام بصحتها مع الراحة والتغذية الجيدة أما إذا وجدت أن لبن ثدييها لا يكفي رضيعها فلا بأس باستشارة طبيب الأطفال لتقييم الأمر ووصف لبن صناعي، وطبيب متابعة الحمل هو من يقرر ما إذا كانت الأم قادرة على إرضاع طفلها رغم وجود حمل أم لا ، وكذلك هو من يقرر لأي مدة تستمر هذه الرضاعة."
            }
        ],
        "page_8_9": [
            {
                "highlighted": "هل هناك ما أطعمة أو مشروبات التي تزيد كمية الحليب في الثدى ؟"
            },
            {
                "text": "كثرة شرب السوائل وخاصة اللبن والماء، وزيادة تناول الخضار والفواكه والزبادى والمكسرات والأجبان، بين الوجبات يزيد من كمية اللبن."
            }
        ],
        "page_8_10": [
            {
                "highlighted": "هل هناك عوامل تزيد أو تقلل من إدرارا اللبن ؟"
            },
            {
                "text": "الرضاعة الطبيعية المنتظمة هي أفضل مدر للبن ، ولكن هناك بعض العوامل التي تؤدي إلى عدم كفاية لبن الأم كفقدان الأم للدعم من المحيطين بها وخاصة الزوج ، وانعدام ثقتها بنفسها لدرجة اعتقادها بعدم كفاية لبن ثدييها لتغذية صغيرها. ولذلك عليك أيتها الأم الجديدة أن تعلمي أن الحالة النفسية من أهم المؤثرات بالسلب والإيجاب على إنجاح عملية الرضاعة ، فلا تقلقى عندما يبكى طفلك إلا إذا زاد البكاء عن الحد الطبيعي ، فإن البكاء هو وسيلته الوحيدة للتعبير عن كل شيء ، وابحثي عن سبب للبكاء ربما يريد أن يشعر بقربك منه أو يريد أن تغيري له حفاضته أو يشعر بالجوع بالفعل ، وكلما كنت أقرب كلما استطعت فهم سلوكه ومقصده . تصرفي بهدوء واستشيري طبيبك واهتمي أن تأخذي المعلومات الخاصة بطفلك منه وليس من خبرات الآخرين، فلا تستغني بسؤال المجرب عن سؤال الطبيب."
            }
        ],
        "page_8_11": [
            {
                "highlighted": "ما هي العوامل التي تؤثر على لبن الأم ؟"
            },
            {
                "text": "هناك عوامل كثيرة تؤثر على لبن الأم بحيث تؤدي إلى عدم كفايته ، وعلى الأم أن تعيها جيدا لتفاديها وأهمها :"
            },
            {
                "text": "• إذا كانت الرضاعة الطبيعية غير منتظمة أو غير كاملة."
            },
            {
                "text": "• الإجهاد البدني والتوتر العصبي للأم."
            },
            {
                "text": "• التغذية الغير جيدة والغير متوازنة للأم."
            },
            {
                "text": "• الإكثار من شرب القهوة والشاي."
            },
            {
                "text": "• بالرغم من أن معظم الأدوية آمنة لكن تناول بعض الأدوية قد يؤدي لقلة اللبن بثدي الأم ولذا على الأم مراجعة الطبيب قبل تناول أي دواء."
            }
        ],
        "page_8_12": [
            {
                "highlighted": "كيف تعتني الأم المرضعة بغذائها ؟"
            },
            {
                "text": "تعتبر الرضاعة الطبيعية التي تكفي الطفل الرضيع كغذاء من الأعمال المجهدة التي تتطلب طاقة لدى الأم ، وحيث إن الرضاعة الطبيعية تستهلك قرابة ٥٠٠ سعراً حرارياً يومياً ؛ فغذاء الأم الذي هو المصدر الأساسي للطاقة يجب أن يتم الاعتناء به لأقصى درجة حتى لا يتأثر إدرار اللبن من الثدي."
            }
        ],
        "page_8_13": [
            {
                "highlighted": "هل هناك أوقات معينة يفضل الإرضاع فيها لزيادة إدرار الحليب ؟"
            },
            {
                "text": "في الليل؛ لأن هرمون الحليب (البرولاكتين) يفرز بعد منتصف الليل إلى ما قبل طلوع الفجر. فإن تمت الرضاعة أو تم تفريغ الثدى فى هذا الوقت فإن ذلك ينشط الهرمون لإفراز الحليب. كما ينشط إفراز هذا الهرمون عملية مص الرضيع للحلمة والهالة التي حولها أثناء الرضاعة."
            }
        ],
        "page_8_14": [
            {
                "highlighted": "هل هناك علاقة بين حجم الثدى وكمية تكون الحليب ؟"
            },
            {
                "text": "لا توجد علاقة بين كمية الحليب وحجم الثدى، بل إن معظم المرضعات يفرزن كميات متساوية تقريبا من الحليب في اليوم، وينتج الثدى الواحد ما بين 11 - 58 مللتر في الساعة الواحد، ويستمر تكون الحليب ما استمر تفريغ الثدى منه، سواء بتكرار الرضاعة أو بالتفريغ."
            }
        ],
        "page_8_15": [
            {
                "highlighted": "هل تؤثر المشروبات التي تحتوى على الكافيين على الرضاعة الطبيعية أو الرضيع ؟"
            },
            {
                "text": "عندما تستهلك الأم المرضع كميات معتدلة من المشروبات التي تحتوى على الكافيين مثل القهوة والشاي وغيرها فإنها لا تؤثر على الرضاعة أو الرضيع. ولكن إذا كانت الكميات كبيرة أو أن الطفل بدأ يتحسسها - ويعرف ذلك من زيادة حركته وسعة عينية - عندها على المرضع أن تقلل من تلك المشروبات أو الامتناع عنها تدريجيا."
            }
        ],

        "page_8_16": [
            {
                "highlighted": "هل على الأم تحديد مدة الرضاعة ؟"
            },
            {
                "text": "يجب عدم تحديد مدة الرضاعة، إذ أن هذا يرجع إلى الطفل لا إلى الأم، فهو الذي يحدد متى ينهى الرضاعة، حيث تتفاوت قدرة الأطفال فى تفريغ القنوات والحويصلات اللبنية مما تحتويه من لبن، لذلك تتفاوت مدة الرضعة من طفل لآخر، فبعض الأطفال سريعو الرضاعة (أي: لا تستمر مدة الرضاعة أكثر من خمس عشرة دقيقة والبعض الآخر بطىء الرضاعة (أى: تستمر الرضاعة من 20 إلى 30 دقيقة)."
            }
        ],
        "page_8_17": [
            {
                "highlighted": "هل هناك عوامل تؤثر سلبا على نجاح الرضاعة واستمرارها ؟"
            },
            {
                "text": "نعم وهي:"
            },
            {
                "text": "• إعطاء الطفل سوائل أو غذاء قبل البدء بالرضاعة الطبيعية تؤثر سلبا على نجاح الرضاعة واستمرارها."
            },
            {
                "text": "• إدخال الأغذية الصناعية تعوق الترابط العاطفي بين الأم والطفل."
            },
            {
                "text": "• استخدام الألبان الصناعية والزجاجات (الرضاعات) تعرض الطفل إلى الحساسية واختلاط في أمر الحلمات والتلوث ورفض الطفل ثدى الأم، وضعف المص الذي ينتج عنه مضاعفات بالثدى والحلمة."
            },
            {
                "text": "• وجود بعض العوامل الاجتماعية والنفسية."
            }
        ],
        "page_8_18": [
            {
                "highlighted": "متى تنهى الأم الرضعة ؟"
            },
            {
                "text": "لابد من الاستمرار فى الرضاعة حتى يبعد الطفل فمه تلقائيا عن الثدى، وفى حالة نوم الطفل في أثناء الرضاعة يتم تحريك الإصبع على خده من وقت لآخر."
            }
        ],
        "page_8_19": [
            {
                "highlighted": "ما عدد الرضعات التى يرضعها الطفل في الثدى ؟"
            },
            {
                "text": "حوالى من 8 إلى 12 رضعة فى اليوم الواحد، وبزيادة عمر الطفل فإن أغلب الأطفال يرضعون رضعات أقل من الثدى في اليوم الواحد."
            }
        ],
        "page_8_20": [
            {
                "highlighted": "ما الأخطاء الغذائية الشائعة في مرحلة الرضاعة الطبيعية المطلقة ؟"
            },
            {
                "text": "1 - تثبيت الفترة بين الرضعات (حوالى 3 ساعات) وعدم إعطاء الثدى للطفل تلبية لطلبه كلما بكي، والتعامل مع الشهر الأول من الإرضاع على أنه فترة تأقلم."
            },
            {
                "text": "2- عدم إرضاع الطفل بعد الساعة الثانية عشر (ليلا) خلال فترة الرضاعة الطبيعية المطلقة."
            },
            {
                "text": "3- إعطاء الطفل الرضيع عصير برتقال أو عصائر خلال فترة الرضاعة الطبيعية المطلقة."
            },
            {
                "text": "4- إعطاء ماء للرضيع خلال فترة الرضاعة الطبيعية المطلقة (أول4- 6 شهور من عمر الطفل)."
            }
        ],
        "page_8_21": [
            {
                "highlighted": "ماذا عن الرضع في المناخ الحار الجاف ؟"
            },
            {
                "text": "إن الدراسات أشارت إلى أن الرضع الذي يرضعون من الثدى رضاعة مطلقة في الستة شهور الأولى من عمرهم لا يحتاجون إلى سوائل إضافية حتى في المجتمعات التي بها درجة حرارة عالية ورطوبة منخفضة. فإن مستويات المواد الصلبة في البول والدم للرضع الذي يرضعون من الثدى رضاعة مطلقة، والذين يعيشون في مثل تلك الظروف تكون في معدلات طبيعية، والتي تشير إلى كفاية المأخوذ من الماء، وبالتالي عدم الحاجة إلى إعطاء سوائل إضافية أخرى."
            }
        ],
        "page_9": [
            {
                "image": "assets/images/Picture10.jpg"
            },
            {
                "text": "إن حجم معدة الطفل الرضيع عند ولادته صغيرة، ومع مرور الوقت ونمو الطفل خلال الشهر الأول تشهد معدة الرضيع العديد من التغيرات: "
            },
            {
                "text": "1- ففي يومه الأول يكون حجم المعدة صغير جدًا، بحجم البندقة أو الكرزة، والتي قد تتسع إلى مايقارب ملعقة واحدة من حليب الأم (تقريبًا 5 إلى 7 مليليترات)."
            },
            {
                "text": "2- في عمر ثلاثة أيام، قد تتسع معدة الرضيع أكثر فأكثر و يحتاج حليب بحجم الجوزة والتي قد تستوعب ما يقارب 30 مليليترًا من الحليب."
            },
            {
                "text": "3- بحلول الرضيع أسبوعه الأول تصبح حجم معدته تقريبًا بحجم حبة المشمش حيث تبدأ معدته بإستيعاب كمية أكبر من الحليب وقد تصل إلى ما يقارب 45 إلى 60 مليليترً."
            },
            {
                "text": "4- مع استمرارية نمو معدة الرضيع فقد تصل إلى ما يقارب حجم بيضة دجاجة كبيرة حيث يمكن أن تكون قادرة على استيعاب كمية أكبر من الحليب والتي قد تصل إلى 150 مليليترًا."
            },
            {
                "text": "5- أما الجدول التالي يوضح كمية الحليب وعدد الرضعات التي يحتاجها الرضيع الذي يتناول الحليب الصناعي من عمر شهر حتى سنة."
            },
            {
                "image": "assets/images/Picture11.jpg"
            }
        ],
        "page_10": [
            {
                "highlighted": "ما هي علامات الرضاعة الجيدة ؟"
            },
            {
                "text": "تختلف هذه العلامات من طفل لآخر، حيث تشمل:"
            },
            {
                "text": "• إرخاء أصابع يديه وقدميه."
            },
            {
                "text": "• سكب الحليب من فمه."
            },
            {
                "text": "• التوقف عن المص."
            },
            {
                "text": "• إدارة الرأس بعيدًا."
            },
            {
                "text": "• محاولة اخراج الحلمه من فمه بلسانه."
            },
            {
                "text": "وهذه علامات تدل على أن الطفل يرضع بشكل جيد:"
            },
            {
                "text": "• خد الرضيع مستدير وليس مجوفًا أثناء المص، ويمكن سماع الابتلاع ورؤيته."
            },
            {
                "text": "• يكون الرضيع هادئًا ومرتاحًا أثناء الرضاعة، ويترك الثدي بمفرده عندما يكتفي."
            },
            {
                "text": "• بعد الرضاعة يكون الثدي أكثر نعومة والحلمات متشابهة (ليست مفلطحة أو مقروصة أو بيضاء)."
            },
            {
                "text": "• قد تشعر الأم بالنعاس والاسترخاء بعد الرضاعة."
            },
            {
                "text": "• في أول 48 ساعة من المحتمل أن يبلل الرضيع حفاضتين أو ثلاث حفاضات فقط، من اليوم الرابع أو الخامس فصاعدًا يجب أن تصبح الحفاضات المبللة أكثر تكرارًا وذلك بمعدل 5-6 حفاضات كل يوم  (24 ساعة) على الأقل."
            },
            {
                "text": "• البدء في اكتساب الوزن بشكل ثابت بعد أول أسبوعين (من الطبيعي أن يفقد الأطفال جزءًا من وزنهم عند الولادة في أول أسبوعين(."
            },
            {
                "text": "• في البداية يكون براز الرضيع بلون أسود يشبه القطران، أما بعد حوالي 5 أو 6 أيام يجب أن يتبرز الرضيع مرتين على الأقل، ويكون البراز أصفرَ ناعمًا، كما يتسم براز الرضع الذين يرضعون من الثدي ببراز سائل لا رائحة له."
            },
            {
                "text": "• وإذا كان بول الرضيع بكميات قليلة جدا مع تلونه باللون الأحمر او الأصفر المحمر دل ذلك على عدم رضاعة الطفل بشكل جيد واذا استمر لفترة طويلة قد يدخل الرضيع في حالة من الجفاف."
            }
        ],
        "page_11": [
            {
                "text": "تحتاج المرضع الى تغذية إضافية فالطفل حديث الولادة مايزال يعتمد كلياً على أمه المرضع فى تغذيته ونموه فالمرضع تحتاج الى أن تأكل غذاءً متزناً وبكميات أكبر للمحافظة على صحتها وعلى صحة طفلها ولإنتاج حليب كاف لطفلها. فالأم المرضع بحاجه الى زيادة عدد وجباتها الى 4 وجبات فى اليوم , لهذا فالمقررات اليومية من مختلف المغذيات تكون كما يلى: "
            },
            {
                "text": "• الطاقة :- تحتاج المرضع الى 500 سعر حراري إضافى  يوميًا لتتمكن من إنتاج 550 الى 850 مل من الحليب لليوم . "
            },
            {
                "text": "• البروتينات :- تحتاج المرضع الى 20جم من البروتينات زيادة عن الإحتياجات اليومية العادية لتتمكن من إنتاج الحليب دون تاثير على صحتها ."
            },
            {
                "text": "• العناصر المعدنية والفيتامين  :-  تحتاج المرضع الى كميات إضافية من الكالسيوم والحديد والفيتامينات مثل فيتامين أ وفيتامين د وفيتامين ب1 وفيتامين ب2 والنياسين وفيتامين ج. "
            },
            {
                "text": "حيث أن توفير الأغذية التى تحتوى على البروتين والطاقة والفيتامينات والأملاح المعدنية للمرضع يمنع عنها الشعور بالضعف والتعب."
            },
            {
                "text": "لذا يجب التركيز على الاختيارات الصحية التي تساعدك على زيادة إدرار الحليب."
            },
            {
                "text": "اختاري أطعمة غنية بالبروتين مثل اللحوم خفيفة الدهن والبيض ومنتجات الألبان والبقوليات والعدس والمأكولات البحرية قليلة الزئبق. واختاري أنواعًا متعددة من الحبوب الكاملة، بالإضافة إلى الفاكهة والخضراوات."
            },
            {
                "text": "كما أن تناول مجموعة متنوعة من الأطعمة أثناء الرضاعة الطبيعية سيساعد على تغيير نكهة حليب الثدي. "
            },
            {
                "text": "فيتذوق طفلك نكهات مختلفة قد تساعده على تقبل تناول الأطعمة الصلبة بسهولة في المستقبل. وللتأكد من حصولكِ أنتِ وطفلك على كل الفيتامينات الضرورية، قد يوصي الطبيب بالاستمرار في تناول المكملات الغذائية التي تحتوي على فيتامينات متعددة ومعادن يوميًا."
            },
            {
                "text": "أما عن السوائل فقومي بالشرب عندما تشعرين بالعطش، وإشربي المزيد إذا كان بولكِ يبدو باللون الأصفر الداكن. ويمكنكِ شرب كوب من الماء أو مشروب آخر في كل مرة ترضعين فيها طفلكِ. ومع ذلك، كوني على حذر من العصائر والمشروبات السكرية؛ إذ يمكن أن تتسبب الكميات الهائلة من السكريات في زيادة الوزن، أو يمكن أن تؤدي إلى ضياع مجهوداتكِ في خسارة الوزن المكتسب أثناء الحمل."
            },
            {
                "highlighted": "النظام الغذائي الصحي للأم االمرضعة ما يأتي :"
            },
            {
                "text": "• تناول ما لا يقل عن خمس حصص متنوعة من الخضار والفواكه ونعني بالحصة الحبة متوسطة الحجم أو ما يعادل كوب طازج أو نصف كوب مطبوخ."
            },
            {
                "text": "• تناول النشويات والكربوهيدرات المتنوعة مع التركيز على المعقد منها والعالي بالألياف الغذائية مثل الخبز الأسمر والبرغل والشوفان (اختاري أصناف الحبة الكاملة لاحتوائها علي الألياف)."
            },
            {
                "text": "• تناول مصادر البروتين قليلة الدهون مثل الدجاج واللحم والبقوليات بأنواعها كالفول والعدس."
            },
            {
                "text": "• تناول حصتين من الأسماك في الأسبوع على الأقل مع التركيز على الأنواع التي تعد مصدرًا للأوميغا 3."
            },
            {
                "text": "• تناول حصتين من منتجات الحليب والألبان يوميًا على الأقل، فهي مصدر غني للكالسيوم والبروتين."
            },
            {
                "text": "• التركيز على السوائل المختلفة، المشروبات الساخنة، العصائر الطبيعية والشوربات وبالطبع أهمهم الماء."
            },
            {
                "highlighted": "نصائح عند عمل الوجبات:"
            },
            {
                "text": "1- راع تكرار الوجبات خلال اليوم لتصل إلى ما يقارب خمس وجبات كل يوم، بحيث تشمل ثلاث وجبات رئيسية ووجبتين خفيفتين، ومن الأمثلة على الوجبات الخفيفة كوب من الحليب أو العصير الطبيعي سندويشات الجبن أو الحمص الغنية بالخضار الورقية، فواكه كالعنب والتين أو شرحة بطيخ."
            },
            {
                "text": "2- احرص على أخذ حصصك اليومية من الماء وعدم إهمالها لزيادة إدرار الحليب ولتعويض ما يخسره جسمك من سوائل، ويبلغ احتياجك اليومي من الماء تقريبًا ما لا يقل عن 2.5 لتر. "
            },
            {
                "text": "3- حليب الثدي يستمد طعمه من مذاق المأكولات والمشروبات التي يتم تناولها، لذا ننصحك بالإبتعاد عن الأطعمة الحارة وعن مشروبات الكافيين كالقهوة والمشروبات الغازية وحتى الشوكلاته خلال فترة الرضاعة."
            },
            {
                "text": "4- احرص على تجنب أنواع الأغذية التي تسبب المغص والغازات ونفخة البطن مثل الكرنب والقرنبيط والأغذية العالية بالدهون كالمقليات، لأنها ستتسبب بذلك أيضًا لرضيعك."
            },
            {
                "text": "5- تناول المكملات الغذائية من فيتامين د كل يوم والاعتماد على الطعام قدر الإمكان في استمرار تغذية الطفل بالحليب الطبيعي."
            },
            {
                "text": "6- الرضاعة تساعد على خسارة السعرات الحرارية وتعمل على حرق واستهلاك الدهون الزائدة في الجسم، فهي بالمتوسط تقريبًا تعمل على حرق 200-500 سعرة حرارية يوميًا. "
            },
            {
                "text": "7- انتظرى حتى يبلغ طفلك شهرين من العمر قبل اتباع أي نظام غذائي خاص بانقاص الوزن، وذلك لضمان عدم حدوث أي نقص أو سوء قد يؤثر على حليبك بالتالي على جسم رضيعك."
            },
            {
                "text": "8- تناول الطعام بكميات محدودة ومحسوبة إذا شعرت بالجوع بعد الإنتهاء من الرضاعة، فإن تناول الطعام بدون حسبان وبكميات كبيرة سيسبب لك تفاقم مشاكل زيادة الوزن. "
            },
            {
                "highlighted": "إليك ما يجب عليك السعي لتناوله يوميًا للتأكد من حصولك علي المواد الغذائية التي تحتاجينها وتعويد طفلتك على مذاق الأكل الصحي في وقت مبكر:"
            },
            {
                "text": "• البروتينات: 3 وجبات"
            },
            {
                "text": "• الكالسيوم: 5 وجبات (أو 1500 ملليغرام - وهو مهم جدًا لأن الرضاعة الطبيعية تسحب من مخزون الكالسيوم في جسمك)."
            },
            {
                "text": "• الطعام الغني بالحديد: وجبة واحدة"
            },
            {
                "text": "• الخضروات الورقية والخضروات والفاكهة الصفراء: 3 - 4 وجبات"
            },
            {
                "text": "• الفاكهة والخضروات الأخرى: وجبة واحدة."
            },
            {
                "text": "• الحبوب الكاملة والنشويات المركبة: 3 وجبات."
            },
            {
                "text": "• أوميجا 3: من وجبتين إلى 3 وجبات في الأسبوع لتعزيز نمو مخ الطفل (الأسماك التي تحتوي علي نسبة ضئيلة من الزئبق مثل السالمون البري والسردين)."
            },
            {
                "text": "• فيتامين ما بعد الولادة: يوميًا ، كما يوصي به الطبيب"
            },
            {
                "text": "• الماء: 2.5 لتر يوميًا - وخاصة في الأسابيع التالية للولادة ، ولضمان حصولك علي كمية الماء الكافية فهناك طريقة مجربة وهي تناول كوب من الماء مع كل مرة رضعة. وقد يعرضك عدم تناول كمية كافية من الماء إلى بعض المشاكل الصحية مثل عدوى الجهاز البولي والإمساك والإرهاق."
            },
            {
                "highlighted": "أما عن الأطعمة التي عليك تجنبها في فترة الرضاعة الطبيعية فهي:"
            },
            {
                "text": "- الكميات المفرطة من الكافيين: لن يؤثر تناول كوب أو اثنين من القهوة أو الشاي أو المشروبات الغازية في اليوم على طفلك (وخلال تلك الشهور الأولى التي تحرمين فيها من النوم قد يكون هذا هو القدر الذي تحتاجينه للبقاء مستيقظة)، وأكثر من ذلك سيؤدي إلى زيادة عصبيتك وتوترك ويصيبك بالأرق، كما أن الكميات الزائدة عن المقرر من الكافيين لها علاقة بالمغص والحموضة المعوية عند الأطفال. وقد يتسبب وجود الكافيين في حليب الثدي في توتر طفلكِ أو أرقه عند النوم."
            },
            {
                "text": "- الأسماك التي تحتوي على كمية كبيرة من الزئبق: تجنبي الأسماك العالية في الزئبق مثل سمك القرش والماكريل، وقللي من كمية ما تتناولينه من التونة المعلبة إلى 170 غرام من التونة البيضاء في الأسبوع."
            },
            {
                "text": "- الأطعمة المصنعة: قاعدة عامة، اقرئي غلاف المنتجات المصنعة وتجنبي المنتجات التي تحتوي على مواد مضافة وحافظة وملونة كثيرة."
            },
            {
                "highlighted": "وهذه وجبات مقترحة للأم المرضع ليوم كامل:"
            },
            {
                "image": "assets/images/table.jpg"
            }
        ],
        "page_12": [
            { "image": "assets/images/Picture12.jpg" },
            {
                "text": "يعاني بعض النساء من نقص إدرار الحليب، ومن النادر أن تنتج الأم حليباً أقل من احتياجات طفلها، فعادة ما يكون انخفاض كمية الحليب حالة مؤقتة تتحسن عند التعامل معها بالشكل المناسب، وقد تساعد النصائح التالية في زيادة حليب الأم:"
            },
            {
                "text": "• شرب الكثير من الماء واللبن وتناول غذاء صحي ومتوازن."
            },
            {
                "text": "• استخدام الأدوية أو المكملات العشبية التي تزيد الحليب بعد استشارة الطبيب."
            },
            {
                "text": "• التأكد من إمساك الطفل لحلمة الثدي بفمه بطريقة صحيحة، وأن عملية المص تتم بكفاءة."
            },
            {
                "text": "إرضاع الأم لطفلها بشكل متكرر بما يقارب 8 مرات يومياً على الأقل."
            },
            {
                "text": "تبديل الثدي الذي يرضع منه الطفل في كل مرة."
            },
            {
                "text": "التأكد من إفراغ الثدي بشكل كامل في كل جلسة رضاعة أو شفط للحليب."
            },
            {
                "text": "عدم تجاوز 5 ساعات دون إرضاع الطفل أو شفط الحليب."
            },
            {
                "text": "الضغط على الثدي للمساعدة في تدفق الحليب لفم الطفل بشكل جيد."
            }
        ],
        "page_13": [
            {
                "text": "قد تلجأ الأم في بعض الحالات لشفط حليب الثدي، وقد يكون ذلك لأسباب تتعلق بالأم؛ مثل ترك الطفل للذهاب إلى العمل، أو إصابتها بالتهاب في الثدي، أو لأسباب تتعلق بالطفل؛ مثل دخول الطفل إلى الخداج أو الرغبة بفطامه. وحفظ حليب الأم بعد الشفط (إما في العبوات الزجاجية أو في أكياس حفظ حليب الأم)."
            },
            {
                "image": "assets/images/Picture13.jpg"
            }
        ],
        "page_14": [
            {
                "text": "يعد تجشؤ الرضيع جزءًا مهمًّا من إطعامه، فعند الابتلاع يمكن أن توجد فقاعات الهواء في بطنه وتسبب الكثير من الإنزعاج، ويجد بعض الأطفال سهولة في التجشؤ، بينما يحتاج البعض الآخر إلى المساعدة."
            },
            {
                "text": "ولا توجد قواعد بشأن موعد التجشؤ؛ فبعض الأطفال يحتاجون إلى التجشؤ أثناء الرضاعة، والبعض الآخر بعد ذلك، إذا بدا الطفل غير مرتاح أثناء الرضاعة فيفضل الحصول على استراحة صغيرة للتجشؤ، أما إذا بدا على ما يرام أثناء الرضاعة فيفضل الانتظار لحين الانتهاء."
            },
            {
                "highlighted": "طرق لتجشؤ الطفل:"
            },
            {
                "text": "1. على الكتف: وذلك بوضع ذقن الطفل على كتفك، ودعم منطقة الرأس والكتف بيد واحدة، ثم فرك ظهره برفق والتربيت عليه (الطبطبه)."
            },
            {
                "text": "2. الجلوس في حضن الأم: وَضْعُ راحة اليد بشكل مسطح على صدره ودعم ذقنه وفكه، مع تجنب الضغط على منطقة الحلق، ثم إمالة الطفل للأمام قليلًا، وباستخدام اليد يُفرَك ظهر الطفل برفق."
            },
            {
                "text": "3. الاستلقاء على البطن: استلقاء الطفل على رجل الأم ووجهه لأسفل، مع دعم ذقنه وتجنب الضغط على منطقة الحلق، واستخدام اليد للفرك أو التربيت برفق على ظهر الطفل. ولا تحتاج الأم إلى قضاء وقت طويل في تجشؤ الطفل، حيث إن بضع دقائق تكون كافية. وكما هو موضح الثلاث طرق بالصورة التالية."
            },
            {
                "image": "assets/images/Picture14.jpg"
            },
            {
                "highlighted": "إذا لم يتجشأ الطفل:"
            },
            {
                "text": "1- إذا لم تنجح هذه الطرق وظهرت على الطفل علامات احتباس الرياح مثل (البكاء، تقوس الظهر، سحب الساقين إلى البطن، قبضة اليد) فيجب تجربة الاستلقاء على ظهره وتدليك بطنه برفق، ثم تحريك ساقيه للخلف وللأمام (حركة الدراجة( كما هو موضح بالصورة الاتيه:"
            },
            {
                "image": "assets/images/Picture15.jpg"
            }
        ],
        "page_15": [
            {
                "highlighted": "إذا كان الرضيع يتقيأ الكثير من الحليب بعد الرضاعة، ويبدو غير مستقر ويبكي كثيرًا أثناء أو بعد الرضاعة."
            }
        ]
    }
}
