{
    "pages": {
        "page_0": [
            {
                "text": "الفطام هو عملية الإدخال التدريجي للأغذية التكميلية مع الرضاعة (الطبيعية أو الصناعية) ضمن الغذاء اليومي للطفل ، بحيث أنه يتم استبدال رضعة بوجبة. والشائع استخدام لفظ الفطام للتعبير عن إيقاف الرضاعة نهائيا عن الطفل وهذا من الأخطاء الشائعة. ويتم الفطام تدريجيا مع زيادة وجبات الطفل من الأطعمة وتقليل مرات الرضاعة حتى يصل إلى رضعة واحدة يوميا. والفطام المبكر يؤثر سلبا على صحة الأطفال."
            },
            { "highlighted": "نصائح للفطام النهائي عن الرضاعة:" },
            {
                "text": "1- إذا رغبتي في الفطام, فعليكي عدم فطام الطفل قبل إتمامه العام, ويفضل الإستمرار حتى عام ونصف إلى عامين وخاصة في حالة الرضاعة الطبيعية."
            },
            {
                "text": "2- لا يجب عليكي إستمرار الرضاعة حتى بعد عامين, لما له من تأثير سلبي على صحة الطفل وإضعاف شهيته."
            },
            {
                "text": "3- يفضل عدم فطام الطفل في فصل الشتاء لإحتياج الطفل إلى حضنك لتدفئته, ولا في  فصل الصيف لإحتياج الطفل الى مزيد من السوائل والتي يستمد جزء كبير منها من الرضاعة. أما أفضل توقيت للفطام هو فصلي الربيع والخريف."
            }
        ],
        "page_1": [
            { "text": "يوجد عدة طرق لفطام الطفل نهائيا من الرضاعة الطبيعية منها :" },
            { "text": "1. الفطام المفاجئ :" },
            {
                "text": "و هو يعنى الإنهاء الفوري للرضاعة مرة واحدة دون أي مقدمات. ويفضل في هذه الحالة ألا تتواجد الأم أمام الطفل بصورة كبيره, ويفضل أن يقوم الأب أو أحد أفراد الأسرة بتقديم الرعاية للطفل من حيث تقديم الطعام والإهتمام به, وفي حالة احتياج الطفل للرضاعة يقوم الأب أو أحد أفراد الأسرة بتقديم الطعام له ومحاولة إشغاله واللعب معه حتى ينسيه هذا الأمر. ومن مميزات هذه الطريقة؛ أن الفطام يتم بطريقة سريعه ويستغرق أيام قليله. ومن عيوبها؛ حدوث تحجر لثدي الأم , أما الطفل في هذه الفتره فيكون سئ المزاج وكثير البكاء لذا من الضروري وجود أحد أفراد الأسرة لمساعدة الأم والطفل على هذه المهمة."
            },
            { "highlighted": "ولحل مشكلة تحجر الثدي: " },
            { "text": "- عليكي إيقاف أي أعشاب مدرة للبن وأي وسائل لزيادة ادرار اللبن كنتي تتبعينها." },
            { "text": "- عمل كمادات ماء بارد على الثدي للتخيف من الألم." },
            {
                "text": "- سيستغرق الأمر من 5 – 7 أيام حتى تشعرين بتحسن, وفي هذه الفترة عليكي الرجوع إلى طبيب لوصف أحد المسكنات."
            },
            { "text": "2. الفطام التدريجي:" },
            { "text": "وفيها يتم الفطام على مرحلتين: " },
            {
                "text": "- المرحلة الأولى الفطام خلال النهار؛ وفيها يتم استبدال الرضاعة الطبيعية بوجبات الطعام تدريجيًا حتى يتم الوصول إلى الاستبدال الكلي للرضاعة الطبيعية والإستغناء عنها بوجبات من الطعام. ويفضل فيها زيادة عدد الوجبات المقدمة للطفل وعدم تركه يشعر بالجوع حتى لا يلجأ إلى طلب الرضاعة. وهي مرحلة تتسم إلى حد كبير بالسهولة عن الفطام الليلي. "
            },
            {
                "text": "- المرحلة الثانية الفطام الليلي؛ ويكون أصعب من الفطام النهاري خاصة بالنسبة للأطفال الذين ينامون أثناء الرضاعة, وكذلك بالنسبة للأطفال الذين يستيقظون بشكل متكرر ليلاً ويرضعون. وحتى تستطيعي فطام الطفل ليلاً عليكي تقديم وجبة مشبعة للطفل قبل النوم (ارجعي الى الوجبات التي تساعد الطفل على النوم ليلاً في نوم الرضيع) وذلك قبل النوم ب 30 -60 دقيقة ليس أكثر من ذلك حتى يشعر الطفل بالشبع لأطول فترة ممكنة أثناء النوم. قومي بإعطاء الطفل حمام دافئ ليساعده على الاسترخاء والنوم بعمق. كما يجب فصل الطفل عنكي في النوم حتى لا يشم رائحتك ويطلب الرضاعة أثناء النوم. عند استيقاظ الطفل ليلاً يقدم له الأب أو أحد أفراد الأسرة  الماء بالكوب وليس بزجاجة الرضاعة. بعد إتباع هذه الخطوات تستطيعين فطام الطفل خلال إسبوع. "
            },
            { "highlighted": "ومن الأخطاء الشائعة في مرحلة الفطام والتي يجب عليكي عدم القيام بها مطلقاً" },
            {
                "text": "- أن تستجيب الأم بعد يوم أو يومين من فطام الطفل لبكاءه, وهذا يزيد الأمر صعوبة. فيجب عليكي التحلى بالصبر ليومين وعدم الاستجابة للطفل حتى لا ترهقيه وتعذبيه وترهقي نفسك بتكرار مرور الطفل بهذا الموقف."
            },
            { "text": "- تقديم الماء أو العصائر في زجاجة الرضاعة." },
            {
                "text": "- تقديم عصائر للطفل ليلاً بدل من الرضاعة, لأنه بذلك سيعتاد الطفل على الاستيقاظ ليلاً لتناول العصير, فيجب تعويد الطفل على النوم المتواصل طوال اليل."
            },
            { "text": "3. الفطام الجزئي:" },
            { "text": "وهو يعني أن تتم الرضاعة مرة أو مرتين فقط أثناء اليوم واستبدال باقي الوجبات بالطعام الخارجي." },
            { "text": "٤. الفطام الطبيعي:" },
            {
                "text": "وهو يعني ترك الحرية الكاملة للطفل ليختار بنفسه التوقيت المناسب لإيقاف الرضاعة، وبذلك يمكن أن يحدث القطام مفاجئا أو تدريجيًا حسب اختيار الطفل."
            }
        ]
    }
}
