{
    "tabs": [
        {
            "title": "الرضاعة الطبيعية",
            "iconPath": "assets/icons/baby.png",
            "content": "section1"
        },
        {
            "title": "تغذية الأم المرضع",
            "iconPath": "assets/icons/food.png",
            "content": "section2"
        },
        {
            "title": "شروط إدخال الطعام للرضيع",
            "iconPath": "assets/icons/mom.png",
            "content": "section3"
        },
        {
            "title": "تغذية الطفل\n الشهر الرابع والخامس",
            "iconPath": "assets/icons/food2.png",
            "content": "section4"
        },
        {
            "title": "تغذية الرضع\n من عمر 6 شهور الى سنة",
            "iconPath": "assets/icons/food.png",
            "content": "section5"
        }
    ],
    "sections": {
        "section1": [
            {
                "title": "فوائد الرضاعة الطبيعية للرضع",
                "page": "page1_1"
            },
            {
                "title": "فوائد الرضاعة الطبيعية للأم",
                "page": "page1_2"
            },
            {
                "title": "وقت الرضاع",
                "page": "page1_3"
            }
        ]
    },
    "pages": {
        "page1_1": [
            {
                "text": "توفر الرضاعة الطبيعية فوائد صحيةً لا مثيل لها للطفل والأم؛ فحليب الثدي مصمم بشكل فريد لتلبية الإحتياجات الصحية للطفل في مرحلة النمو، وهو الغذاء المثالي للرضع؛ حيث إنه آمِن لهم، كما أنه يعزز جهاز المناعة لدى الرضع؛ مما يُسهِم في حمايته من العديد من أمراض الطفولة الشائعة، كما يوفر حليب الأم كلَّ الطاقة والمغذيات التي يحتاجها الرضيع في الأشهر الأولى من حياته، ويستمر في توفير ما يصل إلى نصف أو أكثر من احتياجات الطفل الغذائية بين عمر  6 أشهر و12 شهرًا، وثلث احتياجات الطاقة بين 12 و24 شهرًا. وتتضح أهمية الرضاعة الطبيعية للطفل فيما يلي:"
            },
            {
                "highlighted": "يحتوي حليب الثدي على الكمية المناسبة من الدهون والسكر والماء والبروتين والمعادن اللازمة لنمو الطفل وتطوره"
            },
            {
                "highlighted": "حليب الثدي أسهل في الهضم من الحليب الاصطناعي، كما أن الأطفال الذين يرضعون من الثدي يعانون من غازات أقل ومشاكل رضاعة وإمساك أقل."
            },
            {
                "highlighted": "يحتوي حليب الثدي على أجسام مضادة تحمي الأطفال من أمراض معينة (مثل: التهابات الأذن، والإسهال، وأمراض الجهاز التنفسي، والحساسية(."
            },
            { "highlighted": "تقوي الرضاعة الطبيعية العلاقة بين الطفل الرضيع والأم." },
            {
                "highlighted": "حليب الأم هو أكثر من غذاء \"فقط\"، فهو يوفر للطفل الرضيع مناعة وقائية، حيث لا يستطيع أي غذاء أطفال رضع اخر توفيرها."
            },
            {
                "highlighted": "تقلل الرضاعة الطبيعية خطر الإصابة بالسمنة في الحياة في وقت لاحق وكذلك الأمراض المرتبطة بالسمنة مثل السكري وإرتفاع ضغط الدم."
            },
            { "highlighted": "تقليل مخاطر الإصابة بالربو." },
            { "highlighted": "تقليل مخاطر الإصابة بمتلازمة موت الرضيع المفاجئ." },
            { "highlighted": "تقليل مخاطر الإصابة بالتهاب الأمعاء والقولون للخدج." },
            {
                "highlighted": "أظهرت الدراسات أن مشاكل المعدة والعيون والجهاز التنفسي شائعة أكثر بين الأطفال الذين يتغذون على ألبان صناعية."
            }
        ],
        "page1_2": [
            {
                "image": "assets/images/page1/2.jpg"
            },
            {
                "highlighted": "تُسهِّل الرضاعة الطبيعية فقدان الوزن الذي اكتُسِب أثناء الحمل."
            },
            { "highlighted": "تقليل مخاطر الإصابة بضغط دم مرتفع." },
            { "highlighted": "تقليل مخاطر الإصابة بالسكري من النوع الثاني." },
            { "highlighted": "تقليل مخاطر الإصابة بسرطان المبيض والثدي." },
            {
                "highlighted": "تساعد الرضاعة الطبيعية على إفراز الأوكسيتوسين والذي يساعد على انقباض الرحم وعودته الى حجمه الطبيعي, وتقليل كمية الدم بعد الولادة."
            },
            { "highlighted": "توفر الرضاعة الطبيعية الكثير من التكاليف المادية للأسرة." },
            {
                "highlighted": "تستطيع كل إمرأة معنية بذلك القيام بالرضاعة الطبيعية تقريبا . حتى في الحالات التي من الممكن أن تكون فيها الرضاعة الطبيعية جزئية فقط مع الاصطناعية ، هذا الوضع أفضل من عدم الرضاعة الطبيعية على الإطلاق. "
            },
            {
                "highlighted": "على الرغم من أن الرضاعة الطبيعية هي الطريقة الأكثر طبيعية لتغذية الطفل الرضيع، فهي تعتبر أيضا  عملية تعلم من قبل الأم والطفل. هناك بعض الأمهات اللواتي يواجهن صعوبة في بداية الطريق ، لذلك في حال فشل كل المحاولات من قبل الأم في القيام بالرضاعة الطبيعية فمن المهم الحصول على مساعدة من قبل المتخصصين وعدم الاستسلام للرضاعة الصناعية."
            }
        ],
        "page1_3": [
            {
                "image": "assets/images/page1/3.jpg"
            },
            {
                "text": "يتم محاولة إرضاع الرضيع بمجرد أن يبدأ في إظهار علامات الجوع وتشمل:"
            },
            { "highlighted": "استيقاظ الرضيع من النوم." },
            { "highlighted": "تحريك الرأس والفم للبحث عن ثدي الأم." },
            { "highlighted": "مص اليدين، أو الشفتين، أو اللسان أو ملابسه." },
            {
                "highlighted": "البكاء الشديد، ويدل على شدة الجوع، ولا يوصَى بتأخير الرضاعة حتى بكاء الرضيع."
            }
        ]
    }
}
