{
    "pages": {
        "page_0": [
            {
                "image": "assets/images/Picture20.jpg"
            },
            {
                "text": "لا شك بأن حليب الأم أو الحليب الصناعي هو الغذاء الأفضل للطفل، والذي يلبي كافة إحتياجاته الغذائية، إلا أن هذه الاحتياجات تتغير بعض الشيء مع بلوغه الستة أشهر من عمره، إذ سيحتاج جسمه إلى عناصر غذائية إضافية موجودة في الطعام، كالحديد، والزنك، والبروتين، ويجب على الأم حينها البدء بإدخال الأطعمة لغذاء طفلها بالتدريج، ووفق ترتيب معين، وتعتبر هذه المرحلة أحد الأحداث الهامة ومعالم التطور البارزة في حياة الرضع لذلك فإن كيفية وطريقة غذاء طفلك ستؤثر على نموه وتطوره. "
            },
            {
                "text": "وبحسب توصيات منظمة الصحة العالمية، يجب أن يعتمد الطفل على الرضاعة الطبيعية خلال الأشهر الستة الأولى من عمره لتحقيق النمو والتطور والصحة على النحو الأمثل. بينما تختلف بعض المنظمات الصحية الأخرى حول تحديد الوقت المناسب لإدخال الطعام للرضيع. وتوصي الأكاديمية الأمريكية لطب الأطفال ببدء إدخال الأطعمة التكميلية لغذاء الرضيع من عمر (4-6) شهور، وفي حين تتسرع بعض الأمهات في إطعام طفلها في وقت أبكر من ذلك، ولكن إدخال الأطعمة التكميلية المبكر وقبل أن يظهر الطفل علامات تدل على استعداده لذلك، تساهم في زيادة خطر إصابته بحساسيات مختلفة تجاه الأغذية، وذلك لأن الجهاز الهضمي للرضيع حينها لا يكون قد أصبح مستعداً لاستقبال الأطعمة، كما قد يتسبب ذلك برفض الطفل للطعام، و إصابته بالسمنة لاحقاً خلال طفولته. ولذلك من المهم جداً أن تنتظري الوقت المناسب لذلك، والذي يتزامن مع إظهار طفلك علامات تدل على استعداده لتناول الأطعمة التكميلية، ومنها:"
            },
            {
                "text": "- قدرته على  الجلوس بشكل سليم عند إجلاسه على الكرسي المخصص للأطفال، ودعم رأسه جيداً بوسادة مثلاً كما هو موضح بالصورة."
            },
            {
                "image": "assets/images/Picture21.jpg"
            },
            { "text": "- أن يتمكن طفلكِ من إبقاء رأسه ثابتة في خط مستقيم، ويمكنه الجلوس جيدًا دون مساعدتكِ. " },
            {
                "text": "- إثارة الأشياء من حوله فضوله باستمرار، وخصوصاً الطعام الذي تتناولينه، وغالباً ما سيحاول تقليدك في ذلك."
            },
            { "text": "- ينظر طفلكِ إليكِ أو إلى أفرد الأسرة في أثناء تناول الطعام. " },
            { "text": "- إمساكه للأشياء بيده وتقريبها من فمه." },
            { "text": "- توقفه عن دفع الطعام خارج فمه بواسطة لسانه، والبدء بالمضغ والبلع عوضاً عن ذلك." },
            { "text": "- يمكن لطفلكِ تحريك الطعام داخل فمه وبلعه، ولا يسقط الطعام بمجرد وضعه في فمه. " },
            { "text": "- قدرة الطفل على إغلاق فمه حول ملعقة الطعام." },
            {
                "text": "- إحساسه بالشبع حتى بعدم شربه لكمية الحليب المعتاد عليها (وهي 8-10 رضعات من الحليب الطبيعي، وما يقارب اللتر الواحد من الحليب الصناعي)."
            },
            { "text": "- ينمو طفلكِ بشكل طبيعي ووزن طبيعي." }
        ],
        "page_1": [
            {
                "text": "- تجنّب إجبار الطفل على تناول الطعام، فإذا كان يبكي عند البدء بتناول الطعام، فقد لا يكون الطفل مستعداً لمحاولة تناول الطعام من الملعقة، أو قد لا يكون جائعاً، فيجب حينها تركه وإعادة المحاولة فيما بعد."
            },
            { "text": "- تجنّب إجبار الطفل على إنهاء الطعام كاملاً، وذلك لأنّ شهية الطفل يمكن أن تتغير من يوم لآخر." },
            {
                "text": "- يقدم الطعام للرضيع بعد انتهاء الشهر الرابع مهروساً ناعماً أو مطحوناً جيداً أما في عمر الستة أشهر يكفي هرسه بالشوكه جيداً."
            },
            {
                "text": "- تجنب إطعام الطفل الأطعمة المهروسة ناعماً عن طريق زجاجة الرضاعة، إذ يجب إطعام الطفل بالملعقة."
            },
            {
                "text": "- إدخال نوع طعام جديد واحد في كل مرة، وبعدها يجب الإنتظار ثلاثة أيام قبل تقديم طعام جديد؛ وذلك للتأكد من عدم تحسس الطفل منه."
            },
            {
                "text": "- في هذا العمر تجنبى الأطعمة التي تسبب الحساسية للمساعدة في منع الحساسية الغذائية، ومن هذه الأطعمة: البيض والسمك والفول السوداني والمكسرات. وتشمل العلامات المحتملة للحساسية الغذائية ما يأتي:"
            },
            { "text": "- طفح جلدي. " },
            { "text": "- الانتفاخ أو زيادة الغازات. " },
            { "text": "- الإسهال. " },
            { "text": "- القيء. " },
            { "text": "- مشاكل في التنفس. " },
            { "text": "- وجع في البطن. " }
        ],
        "page_2": [
            {
                "text": "- بدء تناول الأطعمة التكميلية قبل عمر أربعة أشهر يمكن أن يؤدي إلى زيادة تناول الطاقة والعناصر الغذائية، مما يمكن أن يضع ضغطًا غير ضروري على الكلى ويؤثر على صحة الطفل."
            },
            {
                "text": "- هناك دراسات تشير إلى إرتباط بين البدء المبكر للأطعمة التكميلية وزيادة خطر الإصابة بالسمنة في بعض الحالات. لذلك، من المهم أن نكون حذرين ونلتزم بالإرشادات الصحية عند إدخال الأطعمة للأطفال."
            },
            {
                "text": "- علاوة على ذلك، فإن إطعام الحبوب للرضع الذين يعانون من خطر مرتفع للإصابة بداء السكري من النوع 1 قبل ثلاثة أشهر من العمر يمكن أن يزيد من خطر تطور الأجسام المضادة لخلايا البنكرياس. لذا يجب أخذ هذه العوامل في الإعتبار والإمتناع عن إدخال الأطعمة التكميلية في وقت غير مناسب."
            },
            {
                "text": "- الإفراط في إدخال الأطعمة قبل أن يمتلك الرضيع المهارات الحركية الفموية الضرورية لابتلاعها بأمان يمكن أن يؤدي إلى حدوث الشرقة."
            },
            {
                "text": "- ويفضل عدم تأخير البدء بالأغذية التكميلية للرضيع وذلك لتلبيـــة جميع احتياجاتـــه التغذوية حيـــن يصبح حليب الأم أو الحليب الصناعي وحده غيـــر كافـــى.  وأيضاً استعداد أبكر لتقبل أطعمة جديدة. وكذلك لبناء عادات وتفضيلات غذائية."
            }
        ],
        "page_3": [
            {
                "text": "وفي المقابل، لا يجدر بالأم التأخر في إدخال الأطعمة لغذاء طفلها حتى بلوغه تسعة أشهر على سبيل المثال، فقد يواجه الطفل حينها صعوبة في تعلم المضغ والبلع، وقد لا يتقبل نكهات الطعام وقد يكون عرضة للمشكلات التالية:"
            },
            { "text": "- ضعف النمو نتيجة عدم كفاية الطاقة." },
            { "text": "- زيادة السمنة أثناء الطفولة، وذلك خاصة للرضع الذين يتغذون على حليب صناعي." },
            { "text": "- نقص الحديد للأطفال الرضع الذين يرضعون طبيعياً إذا لم يتم توفير مكملات الحديد الموصى بها." },
            { "text": "- تأخر التطور الحركي للفم." },
            { "text": "- رفض الطفل للأطعمة التكميلية." },
            { "text": "- زيادة خطر تطور مشاكل صحية مثل الربو، التهاب الأنف التحسسي، الأكزيما، والحساسية الغذائية." },
            {
                "text": "لذلك، من المهم أن نتبع الإرشادات الغذائية ونبدأ بإدخال الأطعمة التكميلية في الوقت المناسب وبحذر، والتحدث مع طبيب الأطفال للحصول على توجيهات محددة لحالة الطفل."
            }
        ],
        "page_4": [
            {
                "image": "assets/images/Picture22.jpg"
            },
            { "text": "1- احرصي على نظافة جميع الأدوات المستخدمة لصنع طعام طفلكِ." },
            { "text": "2- احرصي على هرس الطعام المقدم لطفلكِ جيدًا. " },
            { "text": "3- لا تستخدمي الأواني النحاس في صنع الطعام لطفلكِ. " },
            { "text": "4- يمكنك تخفيف الطعام لطفلكِ بالماء الدافئ أو اللبن الصناعي أو لبن الأم. " },
            {
                "text": "5- ابدئي بتقديم الأطعمة المكونة من عنصر واحد, وانتظري 3 إلى 5 أيام بين كل طعام جديد لمعرفة ما إذا كان طفلك يعاني من رد فعل، مثل الإسهال أو الطفح الجلدي أو القيء.  "
            },
            { "text": "6- يمكنكِ البدء في مزج الأطعمة (أكثر من نوع) بعد القيام بالخطوة السابقة. " },
            {
                "text": "7- لا تضيفي الملح أو السكر أو التوابل أو العسل إلى طعام طفلكِ قبل أن يتم سنة, ولا يعني إدخال الطعام للطفل، أن تطعميه البسكويت المليء بالسكر والمواد الحافظة."
            },
            { "text": "8- ابقي طفلك جالسًا أثناء إطعامه لتجنب الاختناق، ولا ترغميه أبدًا على تناول الطعام. " },
            { "text": "9- احرصي أن يتناول طفلكِ الطعام بالملعقة." },
            {
                "text": "10- إذا قمتي بإستخدام الكرسي المخصص للطعام, اختاري كرسي الطعام بقاعدة عريضة لتجنب سقوطه واستعملي حزام الأمان."
            },
            {
                "text": "11- يمكن ولتسهيل الأمر في أول مرة، إرضاع الطفل القليل من الحليب الطبيعي أو الصناعي قبل البدء بإعطائه طعاماً، وإعطائه نصف ملعقة صغيرة من الطعام بعدها، ثم إرضاعه القليل من الحليب مرة أخرى، إذ سيساهم ذلك في تهدئة الطفل وخصوصاً إن كان جائعاً."
            },
            {
                "text": "12- زيادة الكمية التي تعطى للطفل تدريجياً، فيمكن البدء بملعقة صغيرة إلى ملعقتين من الطعام في اليوم وزيادتها تدريجياً، مما يمنحه الوقت الكافي لتعلم المضغ والبلع، ويجب أن تعتادي على الفوضى في هذه المرحلة، وعلى تلطيخه لنفسه وللمكان بالطعام."
            },
            { "text": "13- عدم إجبار الطفل على تناول الطعام في حال رفضه له، والمحاولة مرة أخرى في وقت لاحق." },
            {
                "text": "14- يمكن وعند إطعام الطفل دقيق الحبوب المخصص للأطفال أول مرة (السيريلاك)، خلطه بحليب الأم أو الصناعي حسب رضاعة الطفل, لتخفيفه وتسهيل تناوله له، ثم زيادة سماكته تدريجياً."
            },
            {
                "text": "15- بمجرد اعتياد طفلك على الأطعمة التكميلية، يمكنك حينها التحكم في نمط تناوله للوجبات والترتيب بين الرضاعة والطعام العادي، ولا يمكن في الواقع تحديد نمط وعدد وجبات ثابت لكل الأطفال، فلكل طفل احتياجاته الخاصة، فقد يحتاج البعض إلى 3 وجبات في اليوم، بينما قد لا يستطيع البعض الآخر إكمال وجبة واحدة."
            },
            {
                "text": "16- يحتاج الطفل في هذه المرحلة ولكي يعتاد على نمط الوجبات إلى الهدوء، ولذلك وقبل أن تبدأي بأي شيء يجب أن تغسلي يدي طفلك وتجلسيه بهدوء، مع إزالة أي مصدر للإزعاج بإغلاق التلفاز وأي موسيقى صاخبة حوله، وذلك لزيادة تركيزه ووعيه بما يأكل، مما يعزز عنده الإحساس بالشبع، ومن الجدير بالذكر أن اعتياده على الوجبات وعلى طعم الأطعمة التكميلية وشعور وجود ملعقة في فمه سيستغرق بعض الوقت، لذلك لا تتوقفي عن المحاولة في حال رفضه للطعام في بادئ الأمر، إذ يحتاج الأمر منك بعض الصبر والإصرار."
            },
            { "highlighted": "ماذا لو رفض الرضيع الطعام لأول مرة؟" },
            {
                "text": "- غالبًا ما يرفض الأطفال حصصهم الأولى من الأطعمة المهروسة لأن المذاق والملمس جديدان. وإذا رفض طفلك الطعام، فلا تجبريه على ذلك."
            },
            {
                "text": "- حاولي مرة أخرى في غضون أيام، وإذا استمرت المشكلة، تحدثي إلى طبيب طفلك للتأكد من أن المقاومة ليست علامة على وجود مشكلة."
            },
            {
                "text": "- في حال رفض رضيعك تناول أكل معين فذلك طبيعي جدًا فهو قد يكون لا يُفضل مذاقه أو قد لا يكون يشعر بالجوع، لذا من الممكن محاولة تقديمه في وقت آخر له دون إرغامه على تناوله، وخاصةً عند تقديم نوع جديد من الطعام له."
            }
        ]
    }
}
