{
    "pages": {
        "page_0": [
            { "image": "assets/images/tab4/2.jpg" },
            {
                "text": "تعد السنوات الأولى من حياة الطفل هي الأساس لغرس عادات غذائية صحية طوال العمر وتجنبه عواقب المشاكل الصحية والأمراض المرتبطة بالغذاء. وللوالدين دور كبير في هذه المرحلة العمرية للمساعدة في غرس هذه العادات الغذائية الصحية. إن تقديم وجبات تكميلية متوازنة ومتنوعة وصحية للرضيع بالإضافة الى حليب الأم أو الحليب الصناعي مهم جداً لتوفير جميع العناصر الغذائية اللازمة لتحقيق النمو العقلي والجسدي السليم له."
            },
            {
                "text": "التغذية التكميلية عبارة عن تغذية الطفل الرضيع أغذية أخرى بجانب لبن الأم، وهذه الأغذية الأخرى تسمى أغذية مكملة. خلال فترة التغذية التكميلية، يتم تغذية الرضيع بالغذاء المكمل بطريقة تدريجية تصاعدية حتى يصل إلى مرحلة تناول غذاء الأسرة. ففى نهاية هذه الفترة التي تستمر حوالى سنتين يتم استبدال لبن الأم بنفس غذاء الأسرة ."
            },
            { "highlighted": "أهمية التغذية التكميلية:" },
            {
                "text": "- لبن الأم هو الغذاء المثالي والأنسب لتغذية الرضيع في الشهور الأولى من عمره حتى عمر 4 - 6 أشهر. وبوصول الطفل الرضيع إلى هذه السن يصبح لبن الأم بمفرده غير كاف لمد الطفل بالطاقة والمغذيات اللازمة لنموه؛ لذلك يصبح من الضروري التدخل بالأغذية التكميلية."
            },
            {
                "text": "- تزداد كمية الأغذية التكميلية التي يحتاجها الطفل الرضيع بتقدمه في العمر, لو لم يتم سد هذه الفجوة فسوف يتوقف الطفل عن النمو، أو يكون نموه بطيئًا. "
            },
            {
                "text": "- إن الأطفال المولودين يكون لديهم مخزون كاف من الحديد داخل أجسامهم، وهذا المخزون يستهلك بوصول الطفل إلى الشهر السادس من العمر, وهذا يعنى أن لابد من البدء فى إدخال الأغذية التكميلية حتى تمد الطفل بعنصر الحديد."
            }
        ],
        "page_1": [
            { "image": "assets/images/tab4/3.jpg" },
            {
                "text": "عند بلوغ الرضيع عمر 5 -6 أشهر فقد أصبح أكثر جاهزية لإستقبال بعض الأطعمة التكميلية، لكن تبقى هناك بعض الممنوعات، تجنب هذه الأطعمة يساهم في الحفاظ على صحة وسلامة الرضع وضمان نموهم بشكل صحيح  وهي:"
            },
            {
                "text": "1- العسل: يمكن أن يتسبب العسل في نمو جراثيم المطثية الوشيقية (Clostridium botulinum) التي لا يكون جهاز الرضيع مستعدًا بعد لاستقبالها، مما يُسبب له مشكلات هضمية وارتخاء في العضلات والتي تسبب التسمم الغذائي. ويمكن أن القناة المعوية للبالغين تمنع نمو هذه الجراثيم، ولكن في الطفل يمكن أن تنمو الجراثيم وتنتج سموماً تهدد الحياة."
            },
            {
                "text": "2- الحليب البقري وحليب الصويا: ينبغي الالتزام بحليب الثدي أو الحليب الصناعي حتى إتمام الطفل عام، وذلك لأن الطفل الرضيع لا يستطيع هضم البروتينات الموجودة في حليب البقر وحليب الصويا خلال عامه الأول، وتحتوي هذه المشروبات على معادن بكميات يمكن أن تلحق الضرر بكليته."
            },
            {
                "text": "3- بياض البيض ومنتجات البيض: لا يفضل إعطاء الرضيع الأقل من عام منتجات البيض، وذلك لتجنب حساسية البيض في هذه المرحلة من عمر الطفل أو الحساسية في المستقبل لذا من الأفضل تأخيرها لبعد عمر السنة. وفي حين أن البروتينات الموجودة في صفار البيض نادراً ما تكون مصدراً لمسببات الحساسية، فإن البروتينات الموجودة في بياض البيض قد تسبب تفاعلات حساسية."
            },
            {
                "text": "4- المشروبات التي تحتوي على الكافيين: مثل القهوة و الشاي المثلج، فإلى جانب أنها تسبب ضرراً بصحة الطفل، سوف تجعله مستيقظاً لفترات طويلة وتؤثر على نمط النوم لديه."
            },
            {
                "text": "5- عصير الفواكه بكميات كبيرة: يمكن إعطاء الطفل عصير الفواكه بكميات قليلة، ولكن دون الإفراط فيه لأنه يمكن أن يسبب الإسهال لدى الطفل، ويجب أن يكون العصير طازجاً مع عدم إضافة أي سكر أو محليات إلى العصير."
            },
            {
                "text": "6- الجبن غير المبستر: قد يؤدي الجبن غير المبستر إلى التسمم الغذائي عند الأطفال الصغار، ولذلك يجب التحقق من الملصق قبل شراء الجبن."
            },
            {
                "text": "7- الأسماك: وخاصةً المحار والجمبري وسرطان البحر، حيث أنها تعتبر من مسببات الحساسية المحتملة لدى الأطفال، ويجب التحدث مع الطبيب المتخصص في تغذية الطفل في حالة وجود تاريخ عائلي لحساسية من المأكولات البحرية."
            },
            {
                "text": "8- كما أن هناك بعض أنواع الأسماك التي تحتوي على نسبة عالية من الزئبق مثل سمك أبو سيف، أو سمك القرش، أو سمك القرميد، أو الماكريل، ولذلك يجب عدم إعطائها للطفل."
            },
            {
                "text": "9- الأطعمة المصنوعة من القمح: بسبب المواد المسببة للحساسية في القمح، فمن الأفضل الانتظار حتى يبلغ طفلك سنة أو سنتين أو حتى ثلاث سنوات قبل إدخاله في نظام طفلك الغذائي. أما في حالة مراجعة طبيب الأطفال والتأكد من أن الطفل لا يعاني من حساسية اتجاه الأرز أو الشوفان أو الشعير، فيمكن محاولة إدخال القمح في عمر ثمانية أو تسعة أشهر."
            },
            {
                "text": "10- الأطعمة ذات القطع الكبيرة: عند إعطاء الطفل الرضيع قطع كبيرة من الأطعمة، فيمكن أن تعلق قطعة من الطعام في حلقه، ولذلك ينبغي تجنب القطع الكبيرة وإعطاء الطفل قطع لا يزيد حجمها عن نصف بوصة، فعلى سبيل المثال، ينبغي تقطيع الفواكه مثل العنب، والطماطم الكرزية، والفراولة، وكذلك تقطيع اللحوم والخضروات والجبن."
            },
            {
                "text": "11- كما يجب تقطيع الخضراوات النيئة لأنها يمكن أن تسبب الاختناق لدى الطفل، مثل الجزر، والكرفس، والبروكلي، بحيث لا يزيد حجمها عن نصف بوصة."
            },
            {
                "text": "12- الأطعمة ذات البذور والحبوب: ينبغي إزالة البذور والحبوب من الفواكه الطازجة قبل إعطاءها للطفل مثل البطيخ، والخوخ، والكرز."
            },
            {
                "text": "13- المكسرات والبذور والفول السوداني: ينصح بعدم إعطاء الطفل المكسرات أو البذور، مثل بذور عباد الشمس أو بذور اليقطين، فعلى الرغم من حجمها الصغير، ولكن يمكن أن تعلق في مجرى الهواء للطفل, فهي ليست فقط قد تُسبب الحساسية إذا تم تناولها قبل السنة وإنما قد تُؤدي إلى الاختناق. "
            },
            {
                "text": "14- الأطعمة الصلبة أو المقرمشة: تعرض هذه الأطعمة الرضيع للاختناق مثل الفشار، والمقرمشات، وكافة أنواع الحلوى الصلبة."
            },
            {
                "text": "15- الأطعمة اللزجة: يمكن أن يعلق مضغ العلكة والأطعمة اللزجة مثل حلوى الهلام، أو الفواكه المجففة، والمارشميلو في حلق الطفل، كما أن الجبن الذائب يمكن أن يسبب الاختناق لدى الرضيع."
            },
            {
                "text": "16- السكر والحلويات : الحلويات تحتوي عادةً على نسب عالية من السكر، وهو ضار بصحة الأطفال ويمكن أن يسبب مشاكل صحية."
            },
            {
                "text": "17- المشروبات الغازية:  المشروبات الغازية تحمل العديد من المخاطر على صحة الأطفال والبالغين على حد سواء وتحتوي على سكريات مضافة ومواد كيميائية قد تكون ضارة."
            },
            {
                "text": "18- الملح والأطعمة المالحة:  الأطعمة الغنية بالصوديوم يمكن أن تسبب مشاكل في الكلى والصحة العامة للأطفال."
            },
            {
                "text": "19- الأطعمة المقلية:  الأطعمة المقلية تحتوي على نسب عالية من الدهون الضارة، ويمكن أن تسبب زيادة في الوزن ومشاكل صحية أخرى للأطفال."
            }
        ],
        "page_2_1": [
            { "image": "assets/images/tab4/4.jpg" },
            {
                "text": "توصي منظمة الصحـــة العالمية بالإقتصار على حليب الأم كمصدر رئيســـي لتغذيـــة الطفل الرضيع منذ ولادته وحتى الشـــهر الســـادس. وفي الشـــهر السادس من عمـــر الرضيع تبدأ الحاجة لتقديـــم الأغذية التكميلية تلبيـــةً لزيـــادة إحتياجاتـــه من الحديـــد والعناصـــر الغذائية الأخـــرى التي تتجـــاوز ما يوفـــره حليب الام، مـــع التأكيد على أهمية الإســـتمرار بالرضاعة الطبيعية لمدة ســـنتين لـــكل مـــن الأم والرضيـــع أو الإســـتمرار بإعطـــاء الرضيـــع الحليب الصناعي حتى إتمامه الشـــهر الثاني عشـــر مـــن العمر ومن ثـــم الحليـــب الكامل الدســـم بعد العام الأول من العمر.  "
            },
            {
                "text": "ولكن بإتمام سن 4 شهور، يكون معظم الرضَّع جاهزين لبدء تناوُل الأطعمة التكميلية كتكملة للرضاعة الطبيعية أو الصناعية, ومن الممكن البدء بإدخال الطعام بعد إتمام الشهر الرابع (وليس قبل ذلك) أو بعد إتمام الشهر الخامس في حال ظهور علامات إستعداد الرضيع للطعام والمذكورة سابقاً (في حال وجدت ضرورة لذلك). كما يفضل الكثير من الأطباء و الأمهات إدخال الطعام للرضيع بعد إتمام الشهر الرابع في حالة أنها تعطي الرضيع الحليب الصناعي فيستبدل جزء من الحليب الصناعي  بالطعام , أو في حالة أنها أم عاملة, أو إذا كان الرضيع يعاني من مشاكل في الجهاز الهضمي أو مشكلة في الوزن فبالتالي إدخال الطعام يساعد على حل هذه المشكلات."
            },
            {
                "text": "والحقيقة أن هذه المرحلة من أكثر الأوقات تأثيرًا في تطور حاسة التذوق لدى الطفل، فالطفل في هذا التوقيت يستعد لتجربة كل أنواع الأطعمة واستكشاف نكهات مختلفة غير الحليب مع كل وجبة، وبالطبع يبقى الحليب الطبيعي أو الصناعي مصدر التغذية الأساسي لطفلك حتى إنتهاء السنة الأولى."
            },
            { "image": "assets/images/tab4/5.jpg" },
            {
                "text": "البعض يبدأ في تقديم الأطعمة التكميلية بعد إتمام الشهر الرابع أي في الشهر الخامس بصورة تدريجية، فسواء إذا قومتي بتقديم الطعام لصغيرك بعد إتمام الشهر الرابع أو الخامس أو السادس، فاحرصي على إتباع هذه النصائح:"
            },
            {
                "text": "- إذا قومتي بتقديم الطعام لرضيعك بعد إتمام الشهر الرابع أو الخامس يكون الطعام مهروسًا وناعماً (مطحوناً جيدً) قوامه متماسك وليس سائلاً. أما إذا قومتي بتقديم الطعام لرضيعك بعد إتمام الشهر السادس فجربي أن يكون الطعام مهروسًا بالشوكه جيدا فقط."
            },
            {
                "text": "- البدء بالخضروات والفواكه المسلوقة (الكوسا، والقرع، والبطاطا، والجزر والقرع العسلى والموز والتفاح)."
            },
            { "text": "-  إضافة الحبوب المطبوخة (أرز أو الشوفان)." },
            {
                "text": "- يجب أن يكون أول طعام يأكله لينا ولا يجب إطعامه الكثير من النشويات كالحبوب (الأرز - الذرة - القمح) أو الجذور (البطاطس - البطاطا) حيث تعجز معدة الطفل عن هضم كمية كبيرة من هذه الأطعمة."
            },
            {
                "text": "- أعدي كميات صغيرة من الطعام، فالطفل يتناول في هذه المرحلة كميات قليلة، والغرض من هذه المرحلة تعريف الطفل على الأطعمة وتنشيط حاسة التذوق لديه، أما المصدر الأساسي للغذاء فهو الرضاعة."
            },
            {
                "text": "- قدمي لطفلك نوعًا واحدًا من الأطعمة لمدة ثلاثة أيام، وراقبي الطفل، لتضمني عدم وجود أي تفاعلات تحسسية تجاه هذا النوع، وبعدها يمكنكِ تقديم نوع آخر. "
            },
            {
                "text": "- يقدم للطفل في البداية وجبة إفطار فقط, ثم بعد أسبوعين تصبح وجبة إفطار ووجبة عشاء وذلك حتى اتمام الشهر السادس."
            },
            {
                "text": "- احرصي على هرس الطعام وتصفيته جيدًا، خاصةً الحبوب مثل البسلة، حيث قد تسبب قشرتها الخارجية شرقة الطفل لصعوبة بلعها. "
            },
            {
                "text": "- من الطبيعي أن يقوم الطفل بإخراج الطعام من فمه في بداية الأمر فهو لم يعتاد على البلع بعد، لذا إبدئي بملعقة صغيرة في البداية، ويمكنكِ زيادة الكمية تدريجيًّا. "
            },
            { "text": "- يمكنكِ الآن تقديم الماء لطفلك، والذي سيساعده على البلع، وتناول الطعام بصورة سهلة. " },
            {
                "text": "- وأخيرا يجب عدم جلوس الطفل إطلاقاً أمام الشاشات قبل عمر عام, والجلوس أقل من ساعة واحدة يومياً للأطفال الأكبر من عامين."
            }
        ],
        "page_2_2": [
            { "image": "assets/images/tab4/6.jpg" },
            {
                "text": "يظل الغذاء الرئيسي للطفل في هذه المرحلة هو حليب الأم أو الحليب الصناعي، حيث لا يجب التوقف عن إرضاع الطفل، لأنّ الحليب هو المصدر الرئيسي للغذاء والطاقة التي يحتاجها الطفل، ولكن يمكن البدء بإدخال بعض الأنواع من الأطعمة سهلة الهضم، كما يجدر الإهتمام بملمس ولزوجة الطعام، ففي البداية يجب أن يتم إدخال نوع واحد فقط من الطعام المهروس بشكل جيد حتى يصبح ناعماً. وفيما يأتي بعض الأمثلة على أطعمة يمكن إدخالها في غذاء الرضّع:"
            },
            { "text": "- النشويات : ( البطاطس, البطاطا الحلوة, الأرز, الشوفان, الأرز)" },
            { "text": "- الخضروات: (الكوسا، الجزر, البسلة). " },
            { "text": "- الفواكه: (التفاح، الموز, القرع العسلي. الكانتلوب أو الشمام). " },
            { "highlighted": "الكمية المناسبة يومياً:" },
            {
                "text": "نبدأ بتقديم ملعقة صغيرة إلى ملعقتين من الطعام المهروس في البداية كوجبة إفطار، وتتم زيادة هذه الكمية تدريجياً مع الوقت حتى تصل الى خمس ملاعق في هذا العمر, وتكون في البداية وجبة إفطار فقط ثم نقدم وجبة إفطار ووجبة عشاء وحجم الوجبة من 3-5 ملاعق صغيره من الطعام تزيد وتفل حسب مدى تقبل الرضيع."
            }
        ],
        "page_2_3": [
            {
                "text": "وهذالنموذج يقدم للرضيع في أول شهر طعام له, سواء  بدأتي بإدخال الطعام له في الخامس أو السادس أو بعد إتمام السادس."
            },
            { "highlighted": "الأسبوع الأول: وجبة إفطار فقط " },
            { "text": "- اليوم الأول : بيوريه البطاطس " },
            { "text": "- اليوم الثانى : بيورية البطاطس " },
            { "text": "- اليوم الثالث : بيورية البطاطس " },
            { "text": "- اليوم الرابع: بيورية الجزر" },
            { "text": "- اليوم الخامس : بيورية الجزر " },
            { "text": "- اليوم السادس : بيورية الجزر" },
            { "text": "- اليوم السابع : خليط من بيورية الجزر والبطاطس" },

            { "image": "assets/images/tab4/7.jpg" },
            { "image": "assets/images/tab4/8.jpg" },
            { "highlighted": "الأسبوع الثانى: وجبة إفطار فقط" },
            { "text": "- اليوم الأول : بيوريه البطاطا " },
            { "text": "- اليوم الثانى : بيورية البطاطا " },
            { "text": "- اليوم الثالث : بيورية البطاطا " },
            { "text": "- اليوم الرابع: بيورية الكوسة" },
            { "text": "- اليوم الخامس : بيورية الكوسة " },
            { "text": "- اليوم السادس : بيورية الكوسة" },
            { "text": "- اليوم السابع : خليط من بيورية الكوسة والبطاطس" },

            { "image": "assets/images/tab4/9.jpg" },
            { "image": "assets/images/tab4/10.jpg" },
            { "highlighted": "الأسبوع الثالث: وجبة إفطار ووجبة عشاء " },

            { "image": "assets/images/tab4/11.jpg" },
            { "highlighted": "*ملاحظات:" },
            {
                "text": "- بعض النشويات تؤدي إلى الإمساك فيجب عدم الإكثار منها بحيث لا تزيد عن 3 مرات في الاسبوع ومنها الأرز والبطاطس."
            },
            { "text": "- في اليوم الذي يقدم فيه أرز مثلا تقدم  أحد الأغذية الملينه مثل الكوسة. " },
            { "text": "- يمكن تخفيف قوام الطعام بقليل من لبن الأم أو اللبن الصناعي إذا كان الطفل يرضع لبن صناعي." },
            {
                "text": "- يفضل أن تقدم الأغذية التي تساعد على النوم كوجبة عشاء مثل القرع العسلي والموز والزبادي  (الزبادي بعد إتمام السادس)."
            },
            { "highlighted": "الأسبوع الرابع: وجبة إفطار ووجبة عشاء " },

            { "image": "assets/images/tab4/12.jpg" },
            { "highlighted": "الأسبوع الخامس: وجبة إفطار ووجبة عشاء " },

            { "image": "assets/images/tab4/13.jpg" },
            { "highlighted": "الأسبوع السادس: وجبة إفطار ووجبة عشاء " },
            { "image": "assets/images/tab4/14.jpg" },
            { "highlighted": "*ملاحظات:" },
            {
                "text": "- يمكن تكرار هذه الوجبات حتى إتمام الرضيع الشهر السادس, ويمكن التبديل بين هذه المكونات بما يتناسب مع الأطعمة المتوفرة لديكي."
            },
            { "text": "- من المهم أن يجرب الرضيع أكبر قدر من الأطعمة المسموحة له في البداية." },
            { "text": "- تقدم الماء للرضيع بعد كل وجبة." },
            { "text": "- يمكن استخدام القرفة والفانيلا بكمية قليلة جدا." }
        ],
        "page_2_4": [
            { "image": "assets/images/tab4/15.jpg" },
            { "text": "- من الطرق الصحية لطهي الأطعمة للرضع والأطفال:" },
            {
                "text": "1- الطهي بالبخار: وهي الطريقة الأفضل والتي تحافظ على القيمة الغذائية للطعام بدون فاقد كبير في العناصر الغذائية الموجودة في الطعام. وتتم باستخدام إما الإناء المخصص للطهي بالبخار, أو وضع إناء به القليل من الماء ويعلوه مصفاه يوضع بها الخضار أو الفاكهه التي سيتم طهيها ومن ثم تغطيتها جيداً حتى لا يتسرب البخار."
            },
            {
                "text": "2- الطهي بالسلق : تسلق الخضروات أو الفاكهه أو الحبوب في كمية مناسبة من الماء,  ثم يتم استخدام ماء السلق وتهرس ناعما ليكون قوامه مناسباً للطفل ويسمى بيوريه  مع مراعاة أن بعـــض الفيتامينات، مثـــل فيتامينـــات ب وفيتامين ج يمكـــن أن تفقـــد أثناء الطهي, لذا يفضل إضافة بقايا ماء الطهي إلـــى الأطعمة المطحونة أو المهروســـة للاستفادة من  هذه الفيتامينات مرة أخرى. ويراعى تجنـــب طهـــي الخضروات والفواكـــه الطازجة لمدة طويلـــة أو تقطيعها لفترة طويلة قبل الطهي حتى لا تفقد محتواها من الفيتامينات والمعادن."
            },
            { "text": "3- الشي: من الممكن إستخدام طريقة الشي في بعض الأطعمة مثل البطاطا الحلوة." },
            { "text": "وإليكي طرق تحضير بعض الأصناف المناسبة للرضيع في بداية إدخال الطعام :" },
            {
                "text": "ويراعى أن في حال تقديم الطعام لرضيعك في الشهر الرابع أو الخامس يكون الطعام مهروسًا وناعماً (مطحوناً جيدً). أما إذا قومتي بتقديم الطعام لأول مرة لرضيعك في الشهر السادس فيكون الطعام مهروسًا بالشوكه فقط."
            },
            { "highlighted": "- الكوسة المهروسة :" },

            { "image": "assets/images/tab4/16.jpg" },
            { "image": "assets/images/tab4/17.jpg" },
            { "text": "- تغسل حبة من الكوسة  المتوسطة الحجم جيداً، وتقشر." },
            {
                "text": "- تقطع الكوسة مكعبات، وتوضع في وعاء به كمية مناسبة من الماء المغلي على النار."
            },
            { "text": "- تترك على النار حتى تنضج، وتصبح لينة." },
            { "text": "- ترفع من على النار، وتترك لتهدأ قليلاً." },
            { "highlighted": "- الجزر المهروس:" },
            { "image": "assets/images/tab4/18.jpg" },
            { "image": "assets/images/tab4/19.jpg" },
            { "text": "- نقوم بإحضار جزرة متوسطة الحجم ونقوم بتقشيرها ومن ثم تقطيعها." },
            { "text": "- نقوم بوضعها في إناء مناسب الحجم به كمية من الماء على النار متوسطة الحرارة." },
            {
                "text": "- بعد التأكد من أنها نضجت نقوم بوضعها مع قليل من ماء السلق بالخلاط الكهربائي لتكون مهروسة وناعمة."
            },
            {
                "text": "- تقدم للطفل وهي باردة إذا كانت ستقدم لرضيع عمره 4 أشهر ، مع العلم أن نفس طريقة التحضير تسرى على مهروس التفاح."
            },
            { "text": "- وكلما تقدم الطفل في العمر أصبح القوام خشناً قليلاً كما هو موضح بالصورة الثانية." },
            { "highlighted": "- الكوسة + الجزر:" },
            { "text": "- على نار متوسطة، ضعي الماء، واتركيه حتى يغلي. " },
            { "text": "- أضيفي الجزر والكوسة المكعبات، واتركيهما على نار هادئة حتى ينضج الخضار. " },
            { "text": "- صفي الخضار من الماء، ثم ضعيهما في محضرة الطعام واهرسيهما جيدًا." },
            {
                "text": "- أضيفي 2 ملعقة كبيرة من ماء السلق أو حليب الأم أو الحليب الصناعي، واخلطي جيدًا، ثم قدميه لرضيعكِ."
            },
            {
                "text": "- هذه الطريقة تنطبق على كل انواع البيوريه لأكثر من نوع معاً مثل بيوريه الجزر مع البطاطس أو بيوريه الجزر مع البطاطس والكوسة , يتم سلق الخضورات معاً ثم تهرس ناعماً في محضر الطعام ويضاف إليها جزء من ماء السلق أو حليب الأم أو حليب صناعي أو بدون حليب , مع مراعاة ألا تكون ماء السلق كثيره حتى لا تفقد الفيتامينات والاملاح المعدنية الموجودة في الطعام المحضر, بل تكون كمية الماء مناسبة لكمية الخضروات ."
            },
            { "highlighted": "- الأرز + الكوسة + الجزر:" },
            { "text": "- على نار هادئة، ضعي الماء واتركيه حتى يغلي. " },
            {
                "text": "- أضيفي الى الماء ملعقة كبيره من الأرز ثم اتركيها حتى تقترب من النضج, ثم أضيفي مكعبات من الكوسة متوسطة الحجم المغسولة والمقشره وشرائح من  الجزر أيضا مقشرة ومغسولة ومقطعة الى شرائح، واتركيهم على النار لمدة 30 دقيقة. "
            },
            {
                "text": "- صفي الخليط من الماء، ثم ضعيه في محضرة الطعام، واهرسيه ناعمًا. أضيفي القليل من ماء السلق، وقلبي جيدًا، ثم قدميه لرضيعكِ."
            },
            { "highlighted": "- مهروس البطاطا :" },
            { "image": "assets/images/tab4/20.jpg" },
            { "text": "- نحضر ثمرة واحدة من البطاطا صغيرة الحجم، نقوم بغسلها جيدًا وتقشيرها." },
            { "text": "- نقوم بتقطيع البطاطا مكعبات ومن الممكن أن تطهى سليمة. " },
            { "text": "- نقوم بوضعها في أناء به كمية مناسبة من الماء على نار هادئة وتركها لتمام النضج." },
            { "text": "- ومن ثم نقوم بهرسها وإعطائها للطفل بعدما تبرد تمامًا." },
            { "highlighted": "- الأرز بالحليب" },
            { "image": "assets/images/tab4/21.jpg" },
            { "text": "- نحضر ملعقة كبيرة من الأرز “أرز مصري” نقوم بنقعه وغسله بشكل جيد." },
            { "text": "- نقوم بسلق الأرز على نار هادئة الحرارة حتى تمام النضج. " },
            {
                "text": "- نقوم بوضع الأرز بالخلاط الكهربائي ومعه كمية مناسب من حليب الأم أو الحليب الصناعي إلى أن يصبح مهروس تمامًا ومن ثم نقدمه للطفل."
            },
            { "highlighted": "- مهروس الموز:" },
            { "image": "assets/images/tab4/22.jpg" },
            { "text": "- قشري ثمرة موز متوسطة الحجم ، وقطعيها إلى شرائح." },
            {
                "text": "- إهرسي الموز بشوكة، أو بهراسة البطاطس، ثم أضيفي 1 ملعقة كبيرة من حليب صناعي أو حليب الأم ، وقدميه لرضيعكِ."
            },
            { "highlighted": "- وجبات الشوفان:" },
            { "text": "تحضر الوجبات التي تحتوي على الشوفان بطريقتين كالاتي:" },
            {
                "text": "1- يقلب الشوفا صحيحاً في طاسة على نار هادئة لمدة 3- 5 دقائق حتى نضمن خلوه تماماً من الرطوبة, ثم تركه يبرد تماماً ويطحن ويعبأ في برطمان زجاجي يستخدم عند الحاجة وهو بهذه الصورة يعتبر سيريلاك شوفان. وعند استخدامه يضاف ملعقة من الشوفان الى ربع كوب ماء وتقلب جيدا وترفع على نار هادئة حتى تمام النضج , وفي حالة الرغبة في عمل الشوفان بالخضروات أو الفواكه (فيما عدا الموز) تضاف إليها أثناء النضج ثم تهرس جيداً أو تطحن بعد النضج."
            },
            {
                "text": "2- يسلق الشوفان صحيحاً بدون طحن ويضاف إليه أحد الخضروات أو الفواكه (في حال الرغبة في عمل شوفان بالخضروات أو الفواكه), ويتركو على نار هادئة حتى النضج ثم طحن الخليط معاً وتقديمه للطفل دافئ. ."
            }
        ],
        "page_3_1": [
            { "image": "assets/images/tab4/5.jpg" },
            {
                "text": "- يطبق هذا النظام على الطفل الذي تم تدريبه على الغذاء من إتمام 4 شهور, أما في حالة أن الرضيع يتم ادخال الطعام له بعد إتمام 6 شهور فيطبق عليه النظام السابق   (5 و6 شهور)."
            },
            {
                "text": "- تذكري أن حليب الأم أو الحليب الصناعي يجب أن يبقي مصدراً رئيسياً للتغذية للطفل في هذا العمر, إلى جانب البدء في الأطعمة التكميلية."
            },
            {
                "text": "- حافظي على أن يكون الطعام قليل التحبب أو خشناً قليلاً ولا تهرسيه تماما، وهذا سوف يساعد طفلك على التحول من الأطعمة المهروسة ناعماً إلى الأطعمة الصلبة."
            },
            {
                "text": "- قد يحدث الإختناق أو الشرقة بينما يتناول الطفل الطعام باليد, قد يعضون أيضًا جزءا كبيرًا من الطعام عن طريق الخطأ والتي يصعب عليهم مضغه، لذا الرعاية والإنتباه بينما يمضع طفلك الطعام في غاية الأهمية."
            },
            {
                "text": "- قومي بإعداد وتخزين أغذية الأطفال في الأواني الزجاجية، وتجنبي استخدام البلاستيك لأنه يحتوي على مواد كيميائية ضارة ومن المحتمل دخولها في الطعام."
            },
            {
                "text": "- في عمر ثمانية أشهر، يتنقل الأطفال كثيرا ويقضون الكثير من وقتهم وطاقتهم في استكشاف الأشياء من حولهم، فللتأكد من بقاء طفلك نشيطاً وبدون تعب يجب عليك التأكد من أنه يأكل طعاما صحيًا. لذا، خططي جدولاً غذائيا لطفلك مسبقاً. قومي بضم الفواكه الطازجة والخضروات في نظامه الغذائي، لأن هذا سيوفر له التغذية الضرورية، وسيجعله يعتاد على تناول الأطعمة الصحية."
            },
            { "text": "- نظفي دائماً فم الطفل وأي أسنان قد تظهر لديه بقطعة من القماش النظيف. " },
            { "text": "- يقدم للطفل الرضيع في هذا العمر أربعة وجبات (ثلاث وجبات أساسية ووجبة خفيفة)." },
            { "text": "- تقديم الماء للطفل الرضيع بعد كل وجبة." },
            {
                "text": "- عند إدخال نوع جديد من الغذاء يتم اضافته بكميه قليله ومراقبة ظهور أعراض حساسية له, ويتم تقديمه ثلاث أيام."
            },
            {
                "text": "- يجب أن تتضمن الوجبات المقدمة للطفل جميع المجموعات الغذائية, وكذلك التنويع في أنواع المجموعة الواحدة, حيث أن التنوع في الطعام المقدم للطفل يضمن حصوله على القيمة الغذائية الموجودة في جميع المجموعات وتغطية إحتياجاته الغذائية وهي كما يلي:"
            },
            {
                "text": "- النشويات: ويفضل أن تكون في وجبة الإفطار, لكونها مصدر جيد للطاقة, وهي مثل (البطاطس , البطاطا الحلوة, الأرز وسيريلاك الأرز المصنوع منزلياً, مكرونه مسلوقة, شوفان)"
            },
            { "text": "- البروتينات: ويفضل أن تكون في وجبة الغداء مثل (الدجاج , السمك, بعض البقوليات)." },
            {
                "text": "- منتجات الألبان: مثل الزبادي (الغير محلي  والغير منكه بطعم الفواكه), الجبن القريش الغير مملح, الجبن الشيدر بكميه قليلة. وتمنع هذه المجموعة عن الأطفال الذين يعانوا من حساسية الألبان أو عدم تحمل الألبان."
            },
            {
                "text": "- الخضراوات أو الفواكه: ويفضل أن تكون في وجبة العشاء , لتقبل الرضع لها وسهولة هضمها وتعطي الشعور بالإسترخاء فبالتالي تساعد الرضيع على النوم."
            }
        ],
        "page_3_2": [
            { "image": "assets/images/tab4/24.jpg" },
            {
                "text": "عدد الوجبات اليومية للطفل في عمر 7-9 شهور هي أربعة وجبات يوميًا (ثلاث وجبات أساسية ووجبة خفيفة)، حيث تكون كل وجبة مكونة من 5-7 ملاعق شاي صغيرة تقريبًا. يكون الوقت بين الوجبة والتي تليها حوالي 3-6 ساعات يرضع خلالها الطفل حسب حاجتة لضمان حصوله على السوائل والعناصر الغذائية الضرورية, كما تقدم له المياه بعد كل وجبة ليأخذ منها قدر حاجته."
            },
            {
                "text": "1-  وجبة الإفطار: يمكن أن يقدم فيها كل أنواع النشويات المسموحة للطفل مسلوقة ومهروسة حسب مقدرة الطفل على بلعها. وما بين الإفطار والغذاء تعرض الرضاعة على الطفل ليأخذ منها قدر حاجته, وإذا كان الطفل يرضع طبيعيا تعرض عليه من 2- 3 مرات فأكثر, وإذا كان يرضع صناعياً فتحضر له 2 رضعة, كما يتم تقديم الماء للرضيع بعد كل وجبة."
            },
            {
                "text": "2- وجبة الغذاء: وتكون بعد 5-6 ساعات من وجبة الإفطار, ويقدم فيها نوع من البروتينات المسموحة للأطفال وهي نوعان:"
            },
            {
                "text": "- البروتينات الحيوانية : مثل السمك والدجاج البلدي وصفار البيض البلدي, ويتم استخلاص الجزء الأكثر نعومة في السمك والدجاج وهرسه وتقديمه للطفل."
            },
            { "text": "- البروتينات النباتيه: مثل العدس والحمص واللوبيا والفاصوليا." },
            {
                "text": "3- الوجبة الخيفيفة (snak): تقدم بعد حوالي 3 ساعات من وجبة الغذاء. ويقدم فيها أحد منتجات الحليب مثل الزبادي الخالي من السكر أو نكهات الفواكه (لا يستخدم الزبادي البلدي), أو الجبن القريش خفيف الملح من لبن مبستر وبدون زيوت مهدرجة وليست الفلاحي, أو الجبن الشيدر أو الجبن البيضاء عديمة الملح ( ويراعى شراء هذه المنتجات من أماكن موثوق منها ويفضل في حال الاستطاعة عمل هذه الأصناف منزليا). ويقدم نص كوب من الزبادى ويتم الزيادة في حال رغبة الطفل في ذلك. و يقدم من الجبن قطعة تعادل ملعقة كبيرة ويتم الزيادة حسب حاجة ورغبة الطفل. ويقدم كل يوم نوع مختلف من منتجات الألبان. وممنوع إعطاء هذه المجموعة للأطفال الذين يعانوا من حساسية الألبان أو عدم تحمل الألبان."
            },
            {
                "text": "4- وجبة العشاء: وتقدم بعد 3-4 ساعات من الوجبة الخفيفة, ويمكن أن يقدم فيها كل أنواع الخضروات والفواكه المسموحة للطفل مثل كل الأنواع السابقة بالإضافة الى التمر والتين والعنب والمشمش والبطيخ والبرقوق والكيوي والفراولة والمانجو والأفوكادو والبنجر والطماطم. ويمكن خلط أكثر من نوع من الخضروات وكذلك الفواكه."
            }
        ],
        "page_3_3": [
            { "text": "نموذج (1)" },
            { "image": "assets/images/tab4/25.jpg" },
            { "text": "نموذج (2)" },
            { "image": "assets/images/tab4/26.jpg" }
        ],
        "page_3_4": [
            { "highlighted": "1-  وجبات الشوفان:" },
            { "text": "تحضر الوجبات التي تحتوي على الشوفان كالاتي:" },
            {
                "text": "- يطحن الشوفان ناعماً ويضاف إليه الكمية المناسبة من الماء بحيث أن كل ملعقتين من الشوفان يحتاج الى حوال نصف كوب من الماء, ويمكن تخيفيف القوام أكثر بعد النضج باستخدام ماء أو لبن الأم أو اللبن الصناعي. ثم يرفع على نار هادئة حتى النضج."
            },
            {
                "text": "- الشوفان بالتفاح والشوفان بالكمثرى: يطهى بشر التفاح مع الشوفان, ومن الممكن تسوية بشر التفاح على حده سواء على البخار أو في كمية قليله من الماء ثم إضافته لاحقاً للشوفان المطهي ويمكن إضافة القليل من القرفة. ونفس هذه الطريقة تطبق أيضا عند عمل الشوفان بالكمثرى. "
            },
            {
                "text": "- الشوفان بالموز: يهرس الموز جيدا ويضاف إليه الشوفان المطهي ويتم تقليبه وهرسه ناعما وتقديمه للطفل."
            },
            {
                "text": "- الشوفان بالتمر: يتم نقع التمر بدون نواه لفترة حتى تلين الأنسجة, ثم يطحن ناعماً ويمكن الاحتفاظ به في علب مخصصة في الثلاجة ويأخد مقدار منه ويضاف الى الشوفان المطهي ويمكن اضافة القليل من القرفة ويقدم للطفل."
            },
            {
                "text": "- الشوفان بالتمر والجزر والقرفة: نفس الطريقة السابقة بالإضافة الى أنه يتم اضافة جزر مسلوق ومهروس الى الخليط. "
            },
            { "text": "- شوفان بالدجاج: يتم استخلاص الجزء الأنعم من الدجام وهرسه ناعماً وإضافته الى الشوفان المطهي." },
            {
                "text": "- شوفان بكبدة الدجاج البلدي: تسلق كبدة الدجاج البلدي ويضاف اليها الكمون وتهرس وتضاف الى الشوفان المطهي وتقلب جيدا وتقدم للطفل وهي نفس طريقة الشوفان بالكبدة البلدي."
            },
            { "highlighted": "2- وجبات الأرز:" },
            { "text": "تحضر الوجبات التي تحتوي على الأرز كالاتي:" },
            {
                "text": "ينقع الأرز فترة للتخلص من أي مواد ضارة بالطفل, ثم يغسل ويرفع في إناء مع كمية مناسبة من الماء على نار هادئة ويترك حتى ينضج (لكل كوب ماء ملعقة كبيرة أرز) . "
            },
            {
                "text": "- بودنج الارز: يتم سلق الأرز مضاف اليه قرفة وقطع تفاح ثم يضاف إليه بعد تمام النضج  مكسرات مطحونة جيدا وفانيليا خام وتضرب جميع المكونات في الخلاط أو تهرس ناعماً. وهي نفس طريقة الأرز ببشر التفاح ولكن اضافة المكسرات المطحونة فيه حسب الرغبة."
            },
            {
                "text": "- أرز وبسلة ودجاج: يسلق الأرز ومعه البسلة وتسلق الدجاج ويتك طحن الدجاج وكذلك هرس الأرز مع البسلة ويضاف إليهم الدجاج وتقلب جميع المكونات جيدا وتقدم للطفل. نفس الطريقة تتبع عند عمل أرز مع الكوسة والدجاج, ومن الممكن سلق الخضار على حده ثم اضافته الى الارز بعد نضج كلاهما كل على حده."
            },
            {
                "text": "- أرز وبسلة ولحمة مفرومة: يسلق الأرز والبسلة كما سبق, وتضاف اللمة المفرومة الي زيت زيتون بكر وتقلب على النار حتى النضج ثم تضاف الى الأرز والبسلة وتهرس معهم جيدا."
            },
            {
                "text": "3- أصناف الخضار المشكل: شرائح من الجزر والكوسة والبطاطس والبنجر والفلفل الألوان أو أي أنواع من الخضروات المسموحة للطفل متوفرة لديكي, يتم طهيها على البخار وهرسها معاً جيداً بعد تمام النضج ويمكن اضافة زيت زيتون وتقديمها للطفل."
            },
            {
                "text": "4-  فواكه مشكل: تفاح وموز وزبيب وتمر منقوع مع القليل من الماء ليساعد على الطحن, تطحن جميع المكونات في الخلاط وتقدم للطفل."
            },
            {
                "text": "5-  سيريلاك بيتي: يتم تجفيف كل نوع من الحبوب الاتيه (شوفان – أرز – برغل)  على نار هادئة للتخلص من الرطوبة  ثم تركها لتبرد تماماً, ثم طحنها جيداً وتحفظ كل نوع على حده في برطمان زجاج. وتستخدم عند الرغبة في اضافة أحدها مع الخضروات أو الفواكه . وفي حال الرغبة في عمل سيريلاك لأكثر من نوع من الحبوب يضاف ماء + سميد + شوفان مطحون + دقيق ذرة أو أرز أو جنين قمح + زيت جوز هند + برغل + فانيليا وترفع جميعها على نار هادئة وتترك حتى تمام النضج , ثم تبرد وتقدم للطفل."
            },
            {
                "text": "6- جنين القمح: يطحن ناعماً قبل أن يضاف الى الأغذية المقدمة للطفل. ويمكن اضافته الى الجزر المسلوق أو البنجر المسلوق أو الكمثرى المسلوقة أو التفاح المسلوق أو الموز."
            },
            {
                "text": "7- الأفوكادو : نقوم بهرس واحد من الأفوكادو الطازج, ثم إضافة أحد أنواع الفاكهة الطازجة مثل الموز أو التي سبق طهيها مث التفاح وهرسهم معا ً جيدا , ويمكن إضافة كمية مناسبة من حليب الأم لها أو الحليب الصناعي أو الماء المعقم  بشكل تدريجي إلى الحصول على قوام مناسب."
            },
            {
                "text": "8- دقيق السميد: يرفع دقيق السميد عل نار هادئة مع الماء ويترك حتى تمام النضج, ثم يضاف اليه الخضار أو الفاكهه أو اللحوم  الناضجة مثل البنجر والدجاج وتهرس جميعها جيدا أو تطحن حسب مقدرة الطفل عل البلع وتقدم للطفل."
            },
            {
                "text": "9- وجبات البليلة: تنقع حبوب القمح من ٦-٨ ساعات ثم يتم غسلها جيداً، ثم يضاف اليها الماء وتوضع في اناء عادي أو في حلة الضغط على النار وتترك حتى تمام النضج. يمكن حفظ البليلة في هذه الصورة في الثلاجة لمدة 3 أيام وفي الفريزر لمدة 3 شهور وتستخدم جزء منها عند الحاجة. عند استخدامه يضاف اليها القليل من الماء وتوضع في الة الطحن وتطحن جيدا ويستغرق طحنها حوال 5-7 دقائق لتمام الطحن , وهنا يضاف اليها أحد الخضروات (الجزر أو الكوسة أو البسله) أو الفواكه (التمر المنقوع والمطحون أو التفاح أو الكمثرى أو البطاطا)  أو اللحوم أو الكبد وتضرب معاها ويمكن تخفيف القوام بلبن الأم أو اللبن الصناعي أو الماء المعقم  وتقدم للطفل."
            }
        ],
        "page_4_1": [
            { "image": "assets/images/tab4/27.jpg" },
            {
                "text": "1- جميع أنواع الطعام مسموحة للطفل في هذا العمر فيما عدا العسل والملح والسكر والحليب الطبيعي والمجفف."
            },
            {
                "text": "2- في هذه المرحلة ينتقل الطفل من الطعام المهروس ناعماً بالخلاط إلى المهروس بالشوكة وطعام الأصابع لتشجيعه على المضغ، والإعتماد على نفسه."
            },
            {
                "text": "3- لا شك أن الأم ستجد صعوبة في إعطاء الطفل الطعام مهروساً في البداية وليس مطحوناً وسيقابل ذلك ضيق من الطفل لتعوده على التغذية الأسهل وهي الاغذية المطحونه ولكن بقليل من الصبر والمثابرة سيتعود الطفل على غذاؤه الجديد."
            },
            {
                "text": "4- شهية الطفل في هذا العمر ليست ثابته أو على وتيره واحده إنما هي متغيرة ففي بعض الأيام يكون الطفل مقبل على الطعام ومتقبله ويأكل ما يقدم له, وفي بعض الأحيان الأخري يعزف عن الطعام ويرفضه وهذا طبيعي بسبب ا˜لا˜م التسنين أو إذا كان يعاني من أي ا˜لا˜م أخرى."
            },
            {
                "text": "5- لابد من متابعة معدل نمو الطفل بشكل دوري مع الطبيب المختص للتأكد أن الطفل ينمو ويزداد في الوزن بشكل سليم وهذا يدل على أن الكمية المقدمة له من الطعام والرضاعة كافيه, أما إذا كان يعاني من نقص في الوزن أو زيادة في الوزن عن المعدل الطبيعي فهذه دلاله على أن هناك خلل في التغذية المقدمة له سواء بالزيادة عن حاجته أو أقل من حاجته."
            },
            { "text": "6- الرضيع ما زال معتمدًا على الرضاعة الطبيعية أو الصناعية بشكل كبير." },
            {
                "text": "7-  يقدم للطفل الرضيع في هذا العمر خمسة وجبات (ثلاث وجبات أساسية ووجبتين خفيفتين), تكون الوجبتين الخفيفتين بين الوجبات الأساسية والرضاعة، وتتكون الوجبة الخفيفة غالبا من مصدر غذائي واحد كقطعة فاكهة، أو خضار. "
            },
            { "text": "8- تقديم الماء للطفل الرضيع في كوب بدلًا من زجاجة الرضاعة، أو كوب الأطفال وذلك بعد كل وجبة." },
            {
                "text": "9- إذا حاول الطفل الإعتماد على نفسه وقام بإمساك الطعام أو الملعقة ليقوم بالأكل بنفسه, فيجب عدم منعه من ذلك بل تشجيعه بتركه يقوم بإطعام نفسه فذلك يخلق متعه لدى الطفل عند تناول الطعام ويشجعه على الطعام, وهنا يجب التأكيد على غسل أيادي الطفل جيدا قبل البدء في الأكل."
            },
            {
                "text": "10- يجب إطعام طفلك كميات مُحددة من الأسماك حتى لا يتأثر بمادة الزئبق المتواجدة ببعض الأنواع منها."
            },
            {
                "text": "11- يُنصح بتنويع الأغذية المسموحة المقدمة للطفل قدر الإمكان من حيث المكونات والمذاق، كما أن التنويع في ألوان الخضار والفواكه هام إذ أن ذلك يعني المزيد من الفيتامينات والمعادن ومضادات الأكسدة."
            },
            {
                "text": "12- يجب أن تتضمن الوجبات المقدمة للطفل جميع المجموعات الغذائية, حيث أن التنوع في الطعام المقدم للطفل يضمن حصوله على القيمة الغذائية الموجودة في جميع المجموعات وتغطية إحتياجاته الغذائية وهي كما يلي:"
            },
            {
                "text": "- النشويات: ويفضل أن تكون في وجبة الإفطار, لكونها مصدر جيد للطاقة, وهي مثل (البطاطس , البطاطا الحلوة, الأرز وسيريلاك الأرز المصنوع منزلياً, سيريلاك القمح, بليله, مكرونه مسلوقة, شوربة لسان عصفور, شوفان)"
            },
            { "text": "- البروتينات: ويفضل أن تكون في وجبة الغداء مثل (الدجاج , اللحم المفروم, السمك, البقوليات)." },
            {
                "text": "- منتجات الألبان: مثل الزبادي (الغير محلي  والغير منكه بطعم الفواكه), الجبن القريش الغير مملح, الجبن الشيدر بكميه قليلة."
            },
            {
                "text": "- الخضراوات أو الفواكه: ويفضل أن تكون في وجبة العشاء , لتقبل الرضع لها وسهولة هضمها وتعطي الشعور بالإسترخاء فبالتالي تساعد الرضيع على النوم."
            }
        ],
        "page_4_2": [
            { "image": "assets/images/tab4/28.jpg" },
            {
                "text": "عدد الوجبات اليومية للطفل في عمر 9-12 شهر هي خمسة وجبات يوميًا (ثلاث وجبات أساسية ووجبتين خفيفتين)، حيث تكون كل وجبة مكونة من 7-10 ملاعق شاي صغيرة تقريبًا. يكون الوقت بين الوجبة الأولى والثانيه حوالي 4 ساعات يرضع خلالها الطفل حسب حاجتة لضمان حصوله على السوائل والعناصر الغذائية الضرورية, كما يقدم له الماء بعد كل وجبة ليأخذ منها قدر حاجته."
            },
            {
                "text": "1- وجبة الإفطار: يمكن أن يقدم فيها كل أنواع النشويات المسموحة للطفل (مضافاً اليها أحد الخضروات أو الفواكه أو بدونهم) مسلوقة ومهروسة حسب مقدرة الطفل على بلعها."
            },
            {
                "text": "2-  الوجبة الخفيفة الأولى (snak): وتكون بعد 3-4 ساعات من وجبة الإفطار, ويمكن أن يقدم فيها نوع أو أكثر من الخضروات أو الفواكه أو البروتين كالتالي:"
            },
            {
                "text": "-  فاكهه مهروسة أو عصير فاكهه: مثل الموز أو عصير مثل عصير البرتقال أو الجوافة أو الفراولة, يتم عصر الفاكهه ويضاف إليها ماء بنسبة 1:1, أي نصف كوب عصير يضاف إليه نصف كوب ماء, وذلك بدون إضافة أي محليات سواء سكر أو عسل."
            },
            { "text": "-  شوربة: مثل شوربة العدس أو شوربة الخضروات أو شوربة لسان عصفور." },
            {
                "text": "3- وجبة الغذاء: وتكون بعد 3-4 ساعات من الوجبة الخفيفة الأولى, ويقدم فيها أحد أنواع البروتينات المسموحة للأطفال وهي نوعان:"
            },
            { "text": "- البروتينات الحيوانية : مثل اللحوم المفرومة والسمك والدجاج البلدي وصفار البيض البلدي." },
            { "text": "- البروتينات النباتية: مثل العدس والحمص واللوبيا والفاصوليا." },
            {
                "text": "4- الوجبة الخيفيفة الثانية: تقدم بعد 3-4  ساعات من وجبة الغذاء. ويقدم فيها أحد منتجات الحليب مثل الزبادي الخالي من السكر أو نكهات الفواكه (لا يستخدم الزبادي البلدي), أو الجبن القريش خفيف الملح أو الجبن الشيدر أو الجبن البيضاء عديمة الملح ( ويراعى شراء هذه المنتجات من أماكن موثوق منها ويفضل في حال الاستطاعة عمل هذه الأصناف منزليا). ويقدم نصف كوب من الزبادى ويتم الزيادة في حال رغبة الطفل في ذلك. ومن الجبن يقدم قطعة ملئ ملعقة كبيرة ويتم الزيادة حسب حاجة ورغبة الطفل. ويقدم كل يوم نوع مختلف من منتجات الألبان."
            },
            {
                "text": "5- وجبة العشاء: وتقدم بعد 3-4 ساعات من الوجبة الخفيفة الثانية, ويمكن أن يقدم فيها كل أنواع الخضروات والفواكه المسموحة للطفل. ويمكن خلط أكثر من نوع من الخضروات وكذلك الفواكه."
            }
        ],
        "page_4_3": [
            { "image": "assets/images/tab4/29.jpg" },
            { "highlighted": "طرق تحضير الوجبات:" },
            {
                "text": "1- جميع وجبات الغذاء يتم تحضيرها بطريقتك التقيدية ولكن تقدم للطفل بدون ملح, ويتم ذلك عن طريق أخذ جزء من طعام الأسر قبل اضافة الملح له أو الدهون والثوم كما في شوربة العدس وتقديمه للطفل ومن ثم تكملة الاضافات الى طعام الأسرة."
            }
        ],
        "page_5": [
            {
                "text": "يجب الانتباه إلى علامات الجوع والشبع عند الأطفال للاستمرار في إطعامهم أو للتوقف عن ذلك وعلامات الجوع هي: "
            },
            { "text": "- يكون متحمساً ويحرك شفتيه عند وضعه في كرسي الطعام أو عند رؤيته للطعام. " },
            { "text": "- يفتح فمه عند تقديم الطعام. " },
            { "text": "- يميل إلى الأمام ويحاول الوصول إلى الطعام. " },
            { "highlighted": "علامات الشبع عند الطفل: " },
            { "text": "- يغلق فمه عند تقديم الطعام. " },
            { "text": "- يدفع الطعام بعيداً. " },
            { "text": "- يبكي للخروج من كرسي الطعام." }
        ],
        "page_6": [
            {
                "text": "يحتاج الرضيع والطفل للعديد من الفيتامينات والمعادن أهمها الحديد و فيتامين د، أ, ج, ويمكن توفير هذه العناصر الغذائية من طعام المنزل عن طريق إعداد وجبات عالية المصدر من هذه العناصر."
            },
            { "image": "assets/images/tab4/30.jpg" }
        ],
        "page_7_1": [
            { "image": "assets/images/tab4/31.jpg" },
            { "highlighted": "هناك بعض النصائح والإرشادات التي يجب أن تضعيها في اعتبارك عند تقديم الأطعمة لطفلك:  " },
            { "text": "1- احرصي على أن يكون غذاء طفلك منتظمًا وفي مواعيد ثابتة. " },
            {
                "text": "2- على الرغم من أهميّة حليب الأم في توفير التغذية المهمّة للطفل والحماية من الأمراض؛ إلّا أنَّه لا يمكن أن يكون المصدرَ الرئيسيَّ لتغذية الطفل في هذا العمر؛ بل يجب أن تصبح الأطعمة الأخرى هي المصدرَ الرئيسيَّ لتغذية الطفل وتزويده بالطاقة، لذا يُنصح بإطعام الطفل الأطعمة الأخرى أولاً، وتزويده بحليب الأم في أضيق الحدود. فيجب أن يعتمد الطفل في هذا العمر على التغذية وتقلل كمية الرضاعة, فالطفل الذي يعتمد في هذا العمر على الرضاعة يصاب بضعف الشهية وسوء التغذية."
            },
            {
                "text": "3- يستمر الطفل في الرضاعة الطبيعية حتى عامين طالما لا يوجد ما يمنع ذلك وطالما الأم قادرة على الرضاعة."
            },
            {
                "text": "4- جميع أنواع الطعام مسموحة للطفل في هذا العمر منها كل أنواع الحليب كاملة الدسم المبستر أو الحليب العادي بعد غليه جيداً, يمكن تقديم 2 كوب (500مل) في اليوم ولا يزيد عن ذلك حتى لا يؤدي الى سد شهيته عن باقي الوجبات, فالحليب من الأغذية المشبعة للطفل, ويقدم الحليب في الكوب وليس زجاجات الرضاعة (الببرونة), وتقدم هذه الكمية من الحليب على 3-4 مرات خلال اليوم, وكذلك إذا كان الحليب المقدم للطفل هو اللبن الصناعي. واللحوم الحمراء أصبحت الان مسموح تقديمها للطفل مع مراعاة سلقها جيداً وتقطيعها الى قطع صغير جدا يستطيع الطفل بلعها. كما يمكن إضافة عسل النحل للوجبات وبياض البيض. كل صنف جديد يتم تقديمة بكمية قليلة لمده 3 ايام ومراقبة ظهور أعراض حساسية على الطفل ."
            },
            {
                "text": "5- بعد إتمام العام حتى عام و3 شهور يجب التوقف عن  تقديم  الماء أو الحليب أو العصير أو أي غذاء للطفل في زجاجات الرضاعة (الببرونات) لما لها من تأثيرات ضارة على الطفل منها تشوهات في فك الفم وبروز في الأسنان الأمامية وتسوس الأسنان والتقليل من شهية الطفل للطعام."
            },
            {
                "text": "6- بعد إتمام العام يمكن تقديم طعام الأسرة العادي ولكن مع مرعاة عدم تقديم الأغذية المتسبكه و التي تحتوي على دهون عالية . وكذلك يمنع تقديم الأطعمة الحارة, وأن يكون قوام الطعام مناسب لسن الطفل ليس صلب ولا سائل والكمية في الملعقة الواحدة مناسبة لقدرة الطفل على البلع."
            },
            {
                "text": "7- تقدم العصائر المنزلية الطازجة بإعتدال, مع تقليل الكمية المقدمة في المرة الواحدة, ويفضل تقديم ثمرة الفاكهه بدلاً من عصيرها لإحتوائها على الألياف التي تمنع إصابة الطفل بالإمساك وتعمل على تحسين عمل الجهاز الهضمي للطفل بالإضافة الى أن العصائر تكون بها كمية السكر مرتفعة مقارنة بثمرة الفاكهه."
            },
            {
                "text": "8- في هذه المرحلة يتناول الطفل طعام الأصابع وذلك لتقوية عضلات البلع لديه مع مراعاة طهي الخضروات الصلبة مثل الجزر والبطاطس."
            },
            {
                "text": "9- شهية الطفل في هذا العمر ليست ثابته أو على وتيره واحده إنما هي متغيرة ففي بعض الأيام يكون الطفل مقبل على الطعام ويأكل ما يقدم له, وفي بعض الأحيان الأخري يعزف عن الطعام ويرفضه وهذا طبيعي بسبب ا˜لا˜م التسنين أو إذا كان يعاني من أي أمراض أخرى. وفي  هذه الحالة يجب عليكي الرضاعة بصورة مكثفة."
            },
            {
                "text": "10- عليكي متابعة معدل نمو الطفل بشكل دوري مع الطبيب المختص بحد أدنى زيارة كل ثلاث شهور, للتأكد أن الطفل ينمو بشكل طبيعي, وهذا يدل على أن الكمية المقدمة له كافيه, أما إذا كان يعاني من زيادة في الوزن أو نقص في الوزن عن المعدل الطبيعي فهذه دلاله على أن هناك خلل في التغذية المقدمة له سواء بالزيادة عن حاجته أو أقل من حاجته."
            },
            {
                "text": "11-  يقدم للطفل في هذا العمر 5-6 وجبات 3 منها وجبات رئيسيّة بالإضافة الى وجبتين الى ثلاث وجبات خفيفة بين الوجبات الرئيسية. وفي حال عدم إرضاع الطفل رضاعة طبيعيّة، سيحتاج الطفل في عمر السنة أي عند بدء المشي تقريباً؛ ونظراً لأهميّة إضافة منتجات الحليب في النظام الغذائي للطفل، حيث يجب تزويده بكوب أو كوبين من الحليب يومياً."
            },
            { "text": "12- تقديم الماء للطفل الرضيع في كوب بدلًا من زجاجة الرضاعة، أو كوب الأطفال وذلك بعد كل وجبة." },
            {
                "text": "13- يجب ترك الطفل الإعتماد على نفسه في تناول الطعام بإمساك الطعام أو الملعقة ليقوم بالأكل بنفسه, و تشجيعه على ذلك, فذلك يخلق ارتباط بين الطفل والطعام ويشجعه على تناوله, فإن تعنيف الطفل على ما يصدر منه من اتساخات تجعلة يفقد الشهية للطعام ويرفضه. وهنا يجب التأكيد على غسل أيدي الطفل جيدا قبل البدء في الأكل. "
            },
            {
                "text": "14- قدمي أطعمة متنوعة للطفل في هذه السن لتشجيعه على اتباع عادات غذائية سليمة في المراحل اللاحقة، كما أن التنويع في ألوان الخضروات والفواكه مهم إذ أن ذلك يعني المزيد من الفيتامينات والأملاح المعدنية ومضادات الأكسدة. وعليكي أن تعلمي جيداً أن التنويع في الطعام أهم من الكميات التي يتناولها الطفل, فالطفل من عمر سنه حتى 6 سنوات معدل الزيادة في وزنه حوالي 2 كيلوجرام سنوياً, فهو لا يحتاج الى كميات كبيرة من الطعام, ولكن يحتاج الى التنويع في أنواع الأطعمة الصحية المقدمة له."
            },
            {
                "text": "15- كرري تقديم الطعام الذي يرفضه طفلك وحاولي التجديد فيه، فربما تحتاجين إلى عديد من المحاولات حتى يعتاده ويتقبله. "
            },
            {
                "text": "16- يجب أن تتضمن الوجبات المقدمة للطفل جميع المجموعات الغذائية, حيث أن التنوع في الطعام المقدم للطفل يضمن له تلبية إحتياجاته الغذائية وهي كما يلي:"
            },
            {
                "text": "- مجموعة النشويات: ويفضل أن تكون في وجبة الإفطار, لكونها مصدر جيد للطاقة, وهي مثل (البطاطس , البطاطا الحلوة, الأرز وسيريلاك الأرز المصنوع منزلياً, سيريلاك القمح, بليله, مكرونه مسلوقة, شوربة لسان عصفور, شوفان, مخبوزات). ويمكنك إعطاءه 1-3 ملاعق من الأرز أو المعكرونة أو تقديم ربع رغيف بلدي في الوجبة والابتعاد عن الخبز الفينو، كما يمكنك إدخال بعض الأطعمة الغنية بالكربوهيدرات مثل: البطاطس أو البطاطا المهروسة."
            },
            {
                "text": "- مجموعة البروتينات: ويفضل أن تكون في وجبة الغداء مثل الدجاج, البيض, اللحم المفروم, اللحوم الحمراء, السمك, البقوليات."
            },
            {
                "text": "- مجموعة منتجات الألبان: مثل الزبادي (الغير محلي  والغير منكه بطعم الفواكه), الجبن القريش, الجبن الشيدر, الجبن البارميزان, الحليب البقري والجاموسي، ولا بد من تزويد الطفل بكمية كافية من الكالسيوم تكفي لنمو عظامه. "
            },
            {
                "text": "- مجموعة الخضراوات أو الفواكه: وهي مصدر الفيتامينات والأملاح المعدنية , ويجب أن تقدم على مدار اليوم, ويجب أن يتم التنويع فيها لضمان حصول الطفل على إحتياجاته من الفيتامينات والأملاح المعدنية. وفي هذا العمر كل أنواع الخضروات والفواكه مسموح تقديمها للطفل. اختاري الفواكه سهلة المضغ مثل الموز، والفراولة، والبطيخ، والخوخ، والتين، والمشمش أو يمكنك هرس أو طبخ الفواكه الصلبة. "
            },
            {
                "text": "- مجموعة الدهون: وهي مجموعة هامة لصحة الطفل لتغذية المخ وزيادة القدرات العقلية للطفل. والدهون الصحية مثل زيت الزيتون والزبدة ومنتجات الحليب الكامل الدسم وصفار البيض والمكسرات والأفوكادو. وعند تقديم المكسرات لابد من طحنه جيدا واضافته للغذاء."
            },
            {
                "text": "- الماء: تقدم للطفل بصورة مستمرة بعد الوجبات وعلى مدار اليوم, وفي فصل الصيف تعرض الماء على الطفل كل ساعة الى ساعتين حتى يأخذمنها احتياجاته. والأطفال اللذين لا يحصلون على احتياجاتهم من الماء في هذا العمر يصابون بالامساك. وفي حال توقف الطفل بعمر السنة عن شرب حليب الأم، أو الحليب الصناعي فإنه يحتاج إلى الترطيب من مصادر أخرى، ويعد الماء الخيار الأمثل للترطيب، لذا يمكن ملئ كوب الشرب الخاص بالطفل، وتجديده كلما احتاج الطفل المزيد، حيث يجب أن يحصل الطفل بعمر السنة على كوب واحد (237 مليلتر) من الماء على الأقل يومياً، وقد يحتاج الطفل إلى كمية أكبر إذا كان نشيطاً، أو مريضاً، أو مصاباً بارتفاع درجة الحرارة، كما يحتاج الطفل إلى كمية أكبر مع تقدمه في العمر."
            },
            {
                "text": "17- تجنبي إعطاء الطفل أيًا من الحلويات الصلبة في هذا العمر مثل: البونبوني أو المصاصة.  و ابتعدي عن إعطائه رقائق الشيبسي أو الحلويات الجاهزة أو المشروبات الغازية أو العصائر الجاهزة؛ لما تحتوي عليه من مواد حافظة قد تؤثر في صحته وتسد شهيته وحتى لا يرتبط بها ويرفض الطعام الصحي."
            },
            { "text": "18- من الأفضل أن يشارك الطفل الأكل مع الأسرة, مع عدم إجبار الطفل على الطعام." },
            {
                "text": "19- بعد إتمام العام, يكون الطفل عرضة للإصابة بأنيميا نقص الحديد وهي من أهم أسباب ضعف الشهية عند الطفل في هذا العمر, فاعرضي الطفل على طبيب الأطفال والذي بدوره سيرى إذا ما كان الطفل في حاجة الى إجراء تحليل صورة دم كاملة وتحليل الحديد أم لا."
            },
            {
                "text": "20- عززي القيمة الغذائية للوجبات ببعض الإضافات مثل الحليب الجاف، أو الكريمة، أو المكسرات المطحونة جيداً. "
            },
            { "text": "21- الاستمرار في إعطاء الجرعات الوقائية من فيتامين د ." }
        ],
        "page_7_2": [
            { "image": "assets/images/tab4/32.jpg" },
            {
                "text": "يعتمد النظام الغذائي الصحي والمتوازن للأطفال الذين تتراوح أعمارهم بين سنة وأربع سنوات على تضمين أطعمة من جميع المجموعات الغذائية، والتي توفر العناصر الغذائية الأساسية التي يحتاجها الأطفال للنمو والتطور بشكل سليم. وتتضمن الأطعمة الملائمة للأطفال بهذا العمر ما يأتي:"
            },
            {
                "text": "1-  الفواكه: يعد الأفوكادو، والموز، والبرتقال، والتوت، والمانجو، والفواكه الأخرى من الخيارات الرائعة، ويجدر التنويه إلى ضرورة تقطيع التوت أو العنب أو أي نوع من الفواكه الصلبة إلى قطع صغيرة. "
            },
            {
                "text": "2- الخضروات: يمكن للأطفال الاستمتاع بجميع أنواع الخضروات كالبالغين، لذلك يمكن للوالدين تقديم أصناف جديدة من الخضروات بشكل مستمر، ويستمتع بعض الأطفال بالأطعمة المهروسة التي تحتوي على الخضار والفواكه معاً، مما يوفر طعماً حلواً في الخليط. "
            },
            {
                "text": "3- البروتينات: يمكن للأطفال الصغار تناول قطع اللحم الصغيرة المناسبة لحجم اللقمة التي يستطيعون تناولها، ويمكن إدخال مصادر البروتين الأخرى كالعدس، والفول."
            },
            {
                "text": "4- الحبوب: توفر الحبوب كدقيق الشوفان الألياف الصحية للطفل، والتي يمكن أن تقلل خطر إصابته بالإمساك. ويمكن تقديم منتجات القمح كالمخبوزات."
            },
            {
                "text": "5- الحليب ومنتجاته: ويُنصح بتعويد الطفل في العمر بين 1-4 سنوات على استهلاك 3 حصص غذائية من منتجات الحليب، ويمكن تضمين منتجات الحليب المختلفة مع الوجبات الرئيسية، أو تقديم الحلويات المحتوية على الحليب للطفل؛ كالأرز بالحليب مثلاً."
            },
            {
                "text": "6- الماء: تقدم للطفل بصورة مستمرة بعد الوجبات وعلى مدار اليوم, وفي فصل الصيف تعرض الماء على الطفل كل ساعة الى ساعتين حتى يأخذمنها احتياجاته. والأطفال اللذين لا يحصلون على احتياجاتهم من الماء في هذا العمر يصابون بالامساك. وفي حال توقف الطفل بعمر السنة عن شرب حليب الأم، أو الحليب الصناعي فإنه يحتاج إلى الترطيب من مصادر أخرى، ويعد الماء الخيار الأمثل للترطيب، لذا يمكن ملئ كوب الشرب الخاص بالطفل، وتجديده كلما احتاج الطفل المزيد، حيث يجب أن يحصل الطفل بعمر السنة على كوب واحد (237 مليلتر) من الماء على الأقل يومياً، وقد يحتاج الطفل إلى كمية أكبر إذا كان نشيطاً، أو مريضاً، أو مصاباً بارتفاع درجة الحرارة، كما يحتاج الطفل إلى كمية أكبر مع تقدمه في العمر."
            }
        ],
        "page_7_3": [
            { "image": "assets/images/tab4/33.jpg" },
            { "text": "هناك بعض الأطعمة التي ينبغي عدم تقديمها للطفل في عمر السنة، ونوضح بعضها فيما يأتي : " },
            { "text": "1- الأطعمة التي قد تسبب الاختناق مثل: " },
            {
                "text": "- الأطعمة الزلقة كحبوب العنب الكاملة فيجب تقطيعها أولا الى 4 قطع، والقطع الكبيرة من اللحم والدجاج، والنقانق, والحلوى السكرية، وأقراص السعال. "
            },
            {
                "text": "- الأطعمة الصغيرة القاسية: كالمكسرات الكاملة، والبذور، والفشار، ورقائق البطاطس، والعيدان المملحة، والجزر النيء، والزبيب. "
            },
            { "text": "- الأطعمة اللزجة: كالمارشميلو والعلكة (اللبان). " },
            {
                "text": "2- الأطعمة والمشروبات التي تحتوي على الألوان الصناعيّة: ويمكن معرفة ذلك في حال كان مكتوباً على عبوات الأطعمة أيٌّ من هذه الرموز (  E102 ،E104 ،E110 E122 ،E124 ،E129), أو التي تحتوي على مادة بنزوات الصوديوم (E211) حيث تم ربط هذه المواد المضافة بزيادة النشاط المفرط لدى بعض الأطفال. "
            },
            {
                "text": "3- الأطعمة والمشروبات منخفضة السكر (الدايت)، والمحلّاة صناعياً، والتي تعدّ مشروبات مخصصة للبالغين. "
            },
            { "text": "4- الوجبات السريعة. " },
            { "text": "5- العصير الجاهز في العلب الكرتونية الجاهزة للشرب." },
            { "text": "6- الوجبات الخفيفة المالحة المخصصة للبالغين، والغنية بالملح. " },
            { "text": "7- الأطعمة الغنية جدّاً بالألياف مثل الردة أو النخالة، لأنها قد تسبب الامتلاء الزائد للطفل. " },
            { "text": "8- المشروبات المضاف إليها الكافيين، والمخصصة للبالغين." }
        ],
        "page_7_4": [
            {
                "text": "- تتراوح عدد الوجبات اليومية للطفل في عمر سنة الى سنتين ما بين 5 الى 6 وجبات   (3 وجبات رئيسيّة بالإضافة الى وجبتين الى ثلاث وجبات خفيفة تقدم بين الوجبات الرئيسية). كمية كل وجبة حوالى 7-10 ملاعق شاي صغيرة تقريبًا. تقدم له المياه بعد كل وجبة ليأخذ منها قدر حاجته."
            },
            { "text": "- وجبة الإفطار: يمكن أن يقدم فيها كل أنواع النشويات للطفل, قوامها حسب قدرة الطفل على بلعها." },
            {
                "text": "- الوجبة الخفيفة الأولى (snak): وتكون بعد 3-4 ساعات من وجبة الإفطار, ويمكن أن يقدم فيها نوع أو أكثر من الخضروات أو الفواكه أو البروتين كالتالي:"
            },
            {
                "text": "- ثمرة فاكهه مقطعة الى قطع صغيرة أو سلطة فواكه أو عصير فاكهه: مثل الموز أو عصير مثل عصير البرتقال أو الجوافة أو الفراولة, ويفضل عدم الإكثار من العصائر فتقدم مرات قليلة خلال الاسبوع وبكميات قليلة أيضاً."
            },
            { "text": "- شوربة: مثل شوربة العدس أو شوربة الخضروات أو شوربة لسان عصفور." },
            {
                "text": "- وجبة الغذاء:  ويقدم فيها كل أنواع البروتينات للأطفال, ومن الممكن تقديم وجبة غذاء الأسرة للطفل مع مراعاة ألا تكون عالية الدهون أو مسبكه أو حارة  وهي نوعان:"
            },
            { "text": "- البروتينات الحيوانية : مثل اللحوم المفرومة والحمراء والسمك والدجاج البلدي والبيض." },
            { "text": "- البروتينات النباتيه: مثل العدس والحمص واللوبيا والفاصوليا." },
            {
                "text": "- الوجبة الخيفيفة الثانية: ويقدم فيها الحليب و أحد منتجات الحليب مثل الزبادي الخالي من السكر أو نكهات الفواكه , أو الجبن القريش خفيف الملح أو الجبن الشيدر أو الجبن البيضاء عديمة الملح . ويقدم نص كوب من الزبادى ويتم الزيادة في حال رغبة الطفل في ذلك. ومن الجبن يقدم قطعة ملئ ملعقة كبيرة ويتم الزيادة حسب حاجة ورغبة الطفل. ويقدم كل يوم نوع مختلف من منتجات الألبان."
            },
            {
                "text": "- وجبة العشاء: ويمكن أن يقدم فيها كل أنواع الخضروات والفواكه المسموحة للطفل. ويمكن خلط أكثر من نوع من الخضروات وكذلك الفواكه. "
            }
        ],
        "page_7_5": [{ "text": "5- نموذج لوجبات يوميه :" }, { "image": "assets/images/tab4/34.jpg" }],
        "page_8": [
            {
                "text": "أفضل الطرق لتجنب مشاكل التغذية هو تعليم الطفل مبكراً أن يأكل طعامه بنفسه مع تقديم الأطعمة الصحية المناسبة لعمره. ولكن هناك أخطاء غذائية كثيرة تقع فيها الأسرة ، ومنها:"
            },
            { "text": "1- إعطاء الطفل كم كبير من الألبان والعصائر ، فتمتلئ المعدة وتقل الشهية لدى الطفل." },
            { "text": "2- إجبار الطفل على تناول الطعام في وقت لا يشعر هو فيه بالرغبة في الطعام أو بالجوع." },
            { "text": "3- الإكثار من الحلوى والشيبسي والمياه الغازية والتي تحتوي على سعرات حرارية عالية وغير مفيدة." },
            { "text": "4- الاستمرار في تقديم الحليب والمياه والعصائر في زجاجات الرضاعة (الببرونات)." }
        ]
    }
}
