{
    "pages": {
        "page_0": [
            {
                "text": "معدل نمو الرضيع وزيادة وزنه من الأشياء التي تشغل بال كل أم خاصة في عامه الأول، فالأطفال مثل البالغين تتنوع أوزانهم وأحجامهم تنوعًا كبيرًا، ويختلف معدل زيادة وزن كل طفل تبعًا لعوامل كثيرة بعضها وراثية وبعضها يتعلق بالتغذية. وهذه مجموعة من الخطوات الإرشادية للتأكد من أن نمو الرضيع يسير بالمعدلات الطبيعية في أول سنه من عمره: "
            },
            {
                "text": "- الأسبوع الأول: يقل وزن الطفل الرضيع نحو 10% من وزن الولادة، لكنه سرعان ما يستعيده في عمر الأسبوعين. "
            },
            {
                "text": "- في الأشهر الأربعة الأولى من السنة الأولى (0-4 شهور): يزداد وزن الرضيع بمعدل 750 جرام شهريًا. "
            },
            { "text": "- في الأشهر الأربعة الثانية من السنة الأولى (5-8 شهور): يزداد وزنه بمعدل نصف كيلوجرام شهريًا." },
            {
                "text": "- في الأشهر الأربعة الثالثة من السنة الأولى (9-12 شهر): يزداد وزن الرضيع بمعدل ربع كيلوجرام شهريًا."
            },
            {
                "text": "- وبالتالي يزداد وزن الطفل 3 كيلوجرام في أول أربعة شهور, و يزداد وزنه 2  كيلوجرام في الأربعة شهور الثانية, يزداد وزنه واحد كيلوجرام في الأربع شهور الأخيرة من السنة الأولى. أي أن الزيادة الكلية الطبيعية في وزن الطفل في السنه الأولى من عمره هي 6 كجم. ولحساب الوزن المثالي لطفلك يكون كالتالي:"
            },
            { "text": "1- تحديد عمر الطفل وليكن5 شهور مثلاً." },
            { "text": "2- معرفة وزن الطفل عند ولادته وليكن 3 كيلوجرام مثلاً." },
            { "text": "3-  يزداد الطفل في الأربعة شهور الأولى 3 كيلوجرام + نصف كيلوجرام في الشهر الخامس = 3.5 كجم " },
            {
                "text": "4- يضاف هذا الرقم على وزن الطفل عند الولادة ليصبح 3.5 + 3 = 6.5 كجم, وهو وزن الطفل المثالي. إذا كان وزن طفلك أقل من هذا الرقم بواحد كيلوجرام أو زياده واد كيلوجرام فهو أيضاً مازال في الحدود الطبيعة للوزن."
            },
            {
                "text": "5- أي أنه إذا كان وزن طفلك في هذا العمر يتراوح ما بين 5.5-7.5 كجم يكون وزنه طبيعي, أما إذا قل عن 5 كجم أو زاد عن 7 كجم دل ذلك على وجود خلل بالتغذية المقدمة للطفل قد تكون أقل من إحتياجاته أو أكثر من حاجته, وقد يكون هناك مشكلة صحية عند الطفل وعليكي استشارة الطبيب."
            },
            { "text": "- معدل الزياده في الوزن  في عمر سنه الى 6 سنوات هو 2 كجم سنوياً. " },
            { "text": "2- أسباب ضعف النمو عند الرضع : " },
            {
                "text": "ينمو الرضيع بسرعة في الأشهر القليلة الأولى من الولادة، ويفترض أن يتضاعف وزنه بعمر 4 - 6 أشهر، فإذا لاحظتِ أن وزن رضعيك قليل عليك التأكد من حصوله على قسط كافٍ من النوم, وقد يكون لأحد الأسباب الاتيه: أسباب تغذوية أو أسباب نفسية واجتماعية أو أسباب مرضية."
            },
            { "highlighted": "أولا الأسباب التغذوية: " },
            {
                "text": "- في الشهور الأربعة الأولى: اذا كان الطفل يرضع طبيعي وضعيف الوزن فتكون المشكلة في لبن الام الذي لا يمد الطفل بالسعرات الحرارية وعليه فيجب أن تتناولى الاغذية المناسبة للام المرضع مع الفيتامينات اللازمة. أما اذا كان يرضع صناعي فهنا يجب زيادة كمية البن تدريجيا وكذلك عدد الرضعات في اليوم."
            },
            { "text": "- الاطفال بعد 4 شهور: يكون سبب ضعف الوزن لأحد الاسباب الاتيه:" },
            {
                "text": "- قد تكون الوجبات  المقدمة للطفل سعراتها الحرارية منخفضة وهنا يجب إضافة الأغذية التي تحتوي على سعرات حرارية مرتفعة لوجبات الطفل مثل السمسم والمكسرات المطحونة والفواكه المجففة تسلق وتطحن وتقدم للطفل, أو تقديم الفواكه والخضروات ذات السعرات الحرارية العالية مثل التين والتمر والبطاطا.  أو بزيادة كميات الطعام  المقدمة للطفل في حال تقبله ذلك. "
            },
            {
                "text": "- وقد يكون  لعدم معرفة الأم بالوجبات التي يجب أن تقدمها لطفلها من حيث عددها وكميتها, وبالتالي الطفل لا يحصل على احتياجاته الغذائية من السعرات الحرارية. "
            },
            {
                "text": "- كذلك تقديم الاكلات السريعة والشيبسي والمياه الغازية والعصائر المعلبة الصناعية وغير ذلك كلها تؤدي الى ضعف وسد شهية الطفل للطعام الصحي."
            },
            { "highlighted": "ثانياً الأسباب النفسية والاقتصادية: " },
            {
                "text": "- والأسباب النفسية للطفل لها تأثير كبير على شهيته للطعام, فإذا كان الطفل ينمو في جو من التوتر والعنف والعصبية يقلل ذلك من اقباله على تناول الطعام وهنا يجب تهيئة جو من الامان والحب والسلام للطفل."
            },
            {
                "text": "- أما الأسباب الاقتصادية فهي عدم مقدرة الاسرة المادية على توفير كمية الطعام المناسبة للطفل وعدم القدرة على توفير أنواع مختلفة تلبي احتياجات الطفل الغذائية."
            },
            { "highlighted": "ثالثاً الأسباب المرضية :" },
            { "text": "- كأمراض الجهاز الهضمي مثل إرتجاع المرئ والحساسية الغذائية." },
            { "text": "-  الاصابة بالطفيليات أو الديدان." },
            { "text": "-  أمراض سوء الامتصاص." },
            { "text": "- انيميا نقص الحديد." },
            { "text": "-  خلل في التثيل الغذائي للطفل ." },
            { "text": "-  امراض الغدد." },
            { "text": "-  وجود أحد العيوب الخلقية مثل عيب خلقي بالقلب." },
            { "text": "وهذا الجدول يوضح معدل الزيادة في الوزن للرضع الذكور والإناث من عمر شهر حتى عمر 24 شهر." },
            {
                "image": "assets/images/Picture23.jpg"
            }
        ],
        "page_1": [
            {
                "text": "عند ولادة الطفل، يكون لطوله أهمية كبيرة. وعادة ما يكون الطول الطبيعي للاطفال الذكور عند الولادة حوالي 50 سم. وفي الأشهر الأولى، يتغير طول الطفل بشكل ملحوظ. فالأطفال الذكور يزدادون طولا بمعدل حوالي 2.5 سم في الشهر الأول، وحوالي 2 سم في الشهر الثاني، وحوالي 1.5 سم في الشهر الثالث.مع مرور الوقت، يتباطأ معدل نمو الطول قليلا.في الفترة من 6-12 شهر، يتغير طول الأطفال الذكور بمقدار حوالي 1 سم في الشهر."
            },
            { "highlighted": "نصائح تساعد على زيادة طول الطفل:" },
            {
                "text": "العنصر الأساسي لزيادة الطول هو الوراثة, يتم تحديد الطول النهائي للفرد بشكل كبير من خلال العوامل الوراثية التي يرثها من والديه.تتحكم الجينات في عمليات نمو العظام والأنسجة العضلية والمفاصل، وبالتالي يؤثر على الطول النهائي.بالإضافة إلى الوراثة، هناك عوامل أخرى يمكن أن تؤثر على زيادة الطول، مثل:"
            },
            {
                "text": "1- النوم الجيد : الحصول على كمية كافية من النوم الجيد والراحة يعتبر أمرًا هامًا لدعم عمليات النمو الطولي للجسم. لذا يجب أن ينام الطفل عدد ساعات كافية, وإذا كان في مرحلة التسنين أو يعاني من أمراض أخرى تؤدي الى تقليل عدد ساعات نوم الطفل, فحاولى أن يكون نومه ليلاً. أثناء النوم، يحدث العديد من العمليات الجسمانية المهمة، بما في ذلك الإصلاح والتجديد الخلوي وإفراز الهرمونات النموية، مثل هرمون النمو (HGH)،الذى يفرز بكميات أكبر أثناء فترات النوم العميق، وهي تلعب دورًا هامًا في تعزيز نمو العظام والأنسجة والطول الطبيعي للاطفال.على الرغم من ذلك، ينبغي أن نفهم أن النوم وحده ليس العامل الوحيد المسؤول عن زيادة الطول. الوراثة والتغذية واللياقة البدنية وعوامل أخرى تلعب أدوارًا مهمة أيضًا في نمو الأطفال وطولهم."
            },
            { "text": "2- تناول الجرعات الوقائية من فيتامين د  وفيتامين أ , وأن يعرض الطفل للشمس بشكل منتظم." },
            {
                "text": "3- النشاط البدني: ممارسة بعض أنواع الرياضة التي تساعد على فرد الجسم مثل الجمباز والسباحة وكرة السلة, وجميع أنواع الرياضة التي تتطلب من الطفل فرد قامته. ممارسة التمارين الرياضية والنشاطات البدنية المنتظمة تعزز نمو العظام وتعزز الطول."
            },
            {
                "text": "4- التغذية السليمة: تناول الأغذية الغنية بالكالسيوم بشكل يومي مثل منتجات الألبان, والخضروات مثل البروكلي والسبانخ , والحبوب مثل دقيق الشوفان , الفواكه مثل التين والبرتقال , البذور مثل بذور الشيا والسمسم, المكسرات مثل اللوز. ولا داعي من استخدام أدوية الكالسيوم بدون استشارة الطبيب فالجرعات الزيادة من الكالسيوم عن حاجة الجسم تتسبب في تكوين الحصوات."
            },
            { "text": "5- الأغذية البروتينية الحيوانية والنباتية وخاصة صفار البيض والحمص والفاصوليا البيضاء." },
            {
                "text": "6- بعض المعادن الهامة للعظام والعضلات مثل الزنك والبوتاسيوم والماغنسيوم وهي متوفرة في بعض الخضروات والفواكه مثل الموز والطماطم وكذلك في بعض الحبوب مثل الشوفان."
            },
            {
                "text": "وهذا الجدول يوضح معدل النمو الطبيعي في الطول والوزن للرضع الذكور والإناث من عمر شهر حتى عمر 12 شهر."
            },
            {
                "image": "assets/images/Picture24.jpg"
            }
        ],
        "page_2": [
            {
                "text": "من أهم الفترات في حياة الإنسان لإكتساب اللغة هي السنوات الخمس الى الست الأولى,  فهي المرحلة التي يتم فيها بناء المخزون اللغوي الأساسي لدى الطفل عن طريق تفاعله مع العالم المحيط به, وذلك يتضمن تفاعله مع الأفراد المتواجدين حوله في المنزل أو في المدرسة أو في العالم الخارجي بشكل عام. ومعرفة مراحل التطور الحركي والعصبي أمر بالغ الأهمية للأم لمعرفة كيفية التصرف مع الطفل، ومتابعة حركته بإستمرار لتفادى أى مشاكل قد تظهر على الطفل ويتم علاجه بشكل سريع.  مهارات الطفل تبدأ فى التطور منذ أول شهر للطفل وحتى سن 5 سنوات، ويجب ملاحظة الطفل بإستمرار للتأكد من نموه بشكل سليم. وفيما يلي تسلسل تطور الكلام واللغة والمهارات للطفل تبعا للتقديرات العمرية:"
            },
            { "text": "(1) من عمر يوم - 6 أشهر : في هذه المرحلة يتمكن الطفل بالقيام بما يلي:" },
            { "text": "- يستعمل بكاء مختلفا للتعبير عن احتياجاته مثل الجوع أو أن يكون منزعجاً." },
            { "text": "- يردد أصوات متسلسلة ومكررة." },
            { "text": "- يجفل (يقفز) بسبب الأصوات العالية." },
            { "text": "- يبتسم إذا خاطبه شخص وذلك إذا دخل في الشهر الثالث شهر الإبتسامه." },
            { "text": "- يتعرف على الأصوات." },
            { "text": "- يدير رأسه باتجاه الصوت." },
            { "text": "- يعرف صوت والدية." },
            { "text": "- يستمع إلى الكلام." },
            { "text": "- يصدر بعض الأصوات والإشارات للفت الإنتباه و للتعبير عن حاجته." },
            { "text": "- يصدر أصواتاً رداً على حديثك معه." },
            { "text": "- يناغي وصدر أصواتاً مختلفةًمن بينها ب , م..." },
            { "text": "- يتسارع أو يتباطأ أسلوب رضاعته استجابة للصوت." },
            { "highlighted": "المهارات الحركية:" },
            { "text": "- یشم" },
            { "text": "- يتقلب من البطن إلى الظهر ومن الظهر إلى البطن." },
            { "text": "- يرفع رأسه وكتفيه إذا كان نائماً على بطنه ويستعين بيديه لإسناد نفسه." },
            { "text": "- يحاول مسك الأشياء بيد واحدة، ولكنه لا ينجح في كثير من الأحيان." },
            { "text": "- يتتبع بنظره الناس والأشياء التي من حوله." },
            { "text": "- ينظر إلى يديه." },
            { "text": "- يجلس مستنداً." }
        ],
        "page_3": [
            { "highlighted": "مهارات الكلام واللغة:" },
            { "text": "- يفهم كلمة (لا) و (نعم)." },
            { "text": "- يستجيب إلى الطلبات البسيطة." },
            { "text": "- يفهم ويستجيب عند النداء على اسمه." },
            { "text": "- يستمع ويقلد بعض الأصوات." },
            { "text": "- يعرف الكلمات الدارجة، مثل: كوب عصير، حذاء." },
            { "text": "- يردد مقاطع صوتيه باستعمال أصوات طويلة وقصيرة." },
            { "text": "- يستعمل نغمة شبه غنائية عند المناغاة." },
            { "text": "- يستعمل مجموعة كبيرة متنوعة من المقاطع الصوتية عند المناغاة." },
            { "text": "- يستجيب للأصوات التي سمعها من الكبار، ويردد بعضها" },
            { "text": "- يستخدم مقاطع صوتية بدلا من البكاء فقط لجذب الانتباه" },
            { "text": "- يصغى للحديث." },
            { "text": "- يقترب من النطق الصحيح المخارج الحروف. " },
            { "text": "- يبدأ بتغيير المقاطع الصوتية إلى الرطانة، أي: يستخدم سلسلة أصوات غير مفهومة." },
            { "text": "- يستعمل الكلام متعمدا للمرة الأولى." },
            { "text": "- يستخدم أسماء دون غيرها تقريبا." },
            { "text": "- تتراوح مفرداته التعبيرية من كلمة إلى ثلاث كلمات." },
            { "text": "- يفهم الأوامر البسيطة." },
            { "highlighted": "المهارات الحركية" },
            { "text": "- يحبو على بطنه." },
            { "text": "- يقف أو يمشى بمساعدة." },
            { "text": "- يحاول إطعام نفسه بالملعقة." },
            { "text": "- ينتقل من وضع الاستلقاء إلى الجلوس." },
            { "text": "- يحاول تقليد إيماءات الجسم." },
            { "text": "- يمد يده بصورة سلسة وبدون انقطاع لمسك الأشياء باستمرار." },
            { "text": "- يجلس بدون مساندة." },
            { "text": "- يشرب من الكأس." },
            { "text": "- يرفع نفسه للوقوف بالاستناد على الأثاث." },
            { "text": "- يمسك رضاعة الحليب." },
            { "text": "- يلعب بالكرة مع شخص آخر." },
            { "text": "- قليل البراعة في التوقيت والتسديد عند الرمي " },
            { "text": "- يستمتع بألعاب مثل إخفاء الوجه و التصفيف." },
            { "text": "- يمسك بالقلم بدون إتقان عند الكتابة، يخبط بالقلم بدلا من الكتابة به." },
            { "text": "- يتعاون عند ارتداء الملابس، يرفع رجله لإدخال الحذاء، ويمتد يده من خلال الكم." }
        ],
        "page_4": [
            { "highlighted": " مهارات الكلام واللغة:" },
            { "text": "- يرفع ويخفض الصوت أثناء الكلام بطريقة مشابهة للكبار." },
            { "text": "- يردد كلمات مطلقة، ويستمر فى استخدام كلمات غير مفهومة (الرطانة)." },
            { "text": "- يستعمل الرطانة لملء فراغات الحديث" },
            { "text": "- يحذف بعض الأحرف الساكنة عندما تكون في أول الكلمة ومعظمها عندما تكون في نهاية الجملة." },
            { "text": "- يتحدث بجمل غير مفهومة." },
            { "text": "- يستجيب للأوامر البسيطة." },
            { "text": "- يستطيع أن يتعرف على جزء أو جزءين أو ثلاثة أجزا من جسمة." },
            { "text": "- تتراوح مفرداته التعبيرية من 3 إلى 20 كلمة أو أكثر (معظمها أسماء)." },
            { "text": "- يستخدم الإرشادات مع الصوت." },
            { "text": "- يطلب المزيد من الأشياء التي يرغب بها." },
            { "highlighted": " المهارات الحركية:" },
            { "text": "- يشير إلى الأشياء التي يستطيع أن يتعرف عليها." },
            { "text": "- يركض ولكنه لا يقع باستمرار." },
            { "text": "- يقلد الإشارات (الإيماءات)." },
            { "text": "- يخلع بعض ملابسه بمفرده، مثال: (جورب, حذاء, طاقية)." },
            { "text": "- يحاول رفع، إنزال، سحب ملابسه." }
        ],
        "page_5": [
            { "highlighted": " مهارات الكلام واللغة:" },
            { "text": "- يزداد استخدامه للكلمات ويقل استخدامه للرطانة." },
            {
                "text": "- 50 إلى 100 كلمة، أو أمر تتراوح مفرداته التعبيرية من أكثر، تبلغ مفرداته الاستيعابية من 330 كلمة أو أكثر."
            },
            { "text": "- يبدأ بربط الأسماء والأفعال." },
            { "text": "- يبدأ باستعمال الضمائر ." },
            { "text": "- يصبح قادرا على التحكم بصوته إلى حد ما." },
            { "text": "- يستعمل صيغة الإستفهام بصورة جيدة." },
            { "text": "- كلامه واضح للأغراب بنسبة 25 - 50 %." },
            { "text": "- يجيب على السؤال: (ما هذا ) ؟ ." },
            { "text": "- يحب الاستماع إلى القصص." },
            { "text": "- يعرف 5 أجزاء من جسمه." },
            { "text": "- يسمى بدقة عددا من الأشياء المألوفة." },
            { "highlighted": "المهارات الحركية:" },
            { "text": "- يضع الخرز في الخيط." },
            { "text": "- يمشى بدون مساندة." },
            { "text": "- يمشى بالاتجاه الجانبي وإلى الوراء." },
            { "text": "- يستعمل الألعاب التي تسحب." },
            { "text": "- يحب اللعب بالصلصال." },
            { "text": "- يلتقط الأشياء من الأرض دون أن تسقط." },
            { "text": "- يقف وساقاه متلاصقتان" },
            { "text": "- يصعد وينزل الدرج بمساعدة شخص آخر ." },
            { "text": "- يقفز من علو 30 سم يتسلق ويقف على الكرسي." },
            { "text": "- يدير رأسه أثناء المشي." },
            { "text": "- يمد يده لمسك الأشياء بدون مساعدة بقصد استعمالها." },
            { "text": "- يدخل المفتاح في القفل." },
            { "text": "- يقف على رجل واحدة بمساعدة" },
            { "text": "- يجلس على كرسى طفل بمفرده" },
            { "text": "- يقيم عموداً من 3 مكعبات." }
        ],
        "page_6": [
            { "highlighted": "مهارات الكلام واللغة:" },
            { "text": "- کلامه مفهوم بنسبة 50 - 70%." },
            { "text": "- يفهم كلمة (واحد) و (كل)." },
            { "text": "- يعبر عن حاجته للحمام قبل أو خلال أو بعد الحدث." },
            { "text": "- يسمى الأشياء عندما يطلبها." },
            { "text": "- يشير إلى الصور في كتاب عند تسميتها." },
            { "text": "- يتعرف على العديد من أجزاء جسمه عند تسميتها االبسيطة." },
            { "text": "- يستجيب للأوامر البسيطة ويجيب عن الأسئلة" },
            { "text": "- يجب الاستماع إلى القصص القصيرة والأغاني." },
            { "text": "- يسأل أسئلة تتكون من كلمة أو كلمتين." },
            { "text": "- يستخدم عبارات تتكون من 3 - 4 كلمات." },
            { "text": "- يستعمل بعض حروف الجر، أدوات التعريف, الأفعال المضارعة، الجمع والأفعال الماضية." },
            { "text": "- يستعمل الكلمات العامة في سياق الحديث." },
            { "text": "- يستمر في ترديد الكلمات عند مواجهة صعوبة في الكلام." },
            { "text": "- تتراوح مفرداته الاستيعابية من 500 إلى 900 كلمة أو أكثر." },
            { "text": "تتراوح مفرداته التعبيرية من 50 إلى 250 كلمة أو أكثر." },
            { "text": "- يحدث نمو سريع للمفردات التعبيرية في هذه الفترة." },
            { "text": "- تصدر عنه أخطاء نحوية عديدة." },
            { "text": "- يفهم معظم الكلام الموجه له." },
            { "text": "- يردد كثيرا من الكلمات الأولى في الجمل، خصوصا الضمير (أنا) والمقاطع الأولى." },
            { "text": "- يتحدث بصوت مرتفع." },
            { "text": "- يستخدم تشكيلة أكبر من طبقات الصوت." },
            { "text": "- ينطق باستمرار الحروف الساكنة التي تتصدر الكلمة مع أنه يخطئ في لفظ بعضها." },
            { "text": "- يحذف كثيرًا من الحروف الساكنة التي تقع في منتصف الكلمات." },
            { "text": "- يحذف كثيرا أو يبدل الحروف الساكنة التي تقع في منتصف الكلمات." },
            { "text": "- يستعمل تقريبا 27 حرفًا." },
            { "text": "- يستعل بعض الأفعال الماضية، ضمائر الملكية , الضمائر ,أفعال الأمر." },
            { "highlighted": "المهارات الحركية:" },
            { "text": "- يمشي مشي أطفال (مشى غير ثابت)." },
            { "text": "- يبدأ في إظهار إيقاعات." },
            { "text": "- يصعد وينزل الدرج بدون مساعدة." },
            { "text": "- يقفز من على الأرض بقدميه." },
            { "text": "- يقف بتوازن على قدم واحدة لمدة ثانية." },
            { "text": "- يمشى على أطراف أصابعه." },
            { "text": "- يقلب صفحات الكتاب صفحة صفحة، أو صفحتين صفحتين إلى ثلاث صفحات مرة واحدة." },
            { "text": "- يطوى الورقة من منتصفها بغير دقة، بتقليد شخص آخر." },
            { "text": "- يقيم عموداً من 6 مكعبات." },
            { "text": "- يشخبط بالقلم." },
            { "text": "- يمسك بالقلم براحة اليد." },
            { "text": "- يلون بتحريك ذراعه كله." },
            { "text": "- يخطو ويدير جسمه عند رمي الأشياء." },
            { "text": "- يشرب من كأس ممتلئ بيد واحدة." },
            { "text": "- يمضغ الطعام." },
            { "text": "- يخلع ملابسه بمفرده." }
        ]
    }
}
