{
    "pages": {
        "page_0": [
            {
                "highlighted": "عند بلوغ الرضيع عمر 5 -6 أشهر فقد أصبح أكثر جاهزية لإستقبال بعض الأطعمة التكميلية، لكن تبقى هناك بعض الممنوعات، تجنب هذه الأطعمة يساهم في الحفاظ على صحة وسلامة الرضع وضمان نموهم بشكل صحيح  وهي:"
            },
            {
                "text": "1- العسل: يمكن أن يتسبب العسل في نمو جراثيم المطثية الوشيقية (Clostridium botulinum) التي لا يكون جهاز الرضيع مستعدًا بعد لاستقبالها، مما يُسبب له مشكلات هضمية وارتخاء في العضلات والتي تسبب التسمم الغذائي. ويمكن أن القناة المعوية للبالغين تمنع نمو هذه الجراثيم، ولكن في الطفل يمكن أن تنمو الجراثيم وتنتج سموماً تهدد الحياة."
            },
            {
                "text": "2- الحليب البقري وحليب الصويا: ينبغي الالتزام بحليب الثدي أو الحليب الصناعي حتى إتمام الطفل عام، وذلك لأن الطفل الرضيع لا يستطيع هضم البروتينات الموجودة في حليب البقر وحليب الصويا خلال عامه الأول، وتحتوي هذه المشروبات على معادن بكميات يمكن أن تلحق الضرر بكليته."
            },
            {
                "text": "3- بياض البيض ومنتجات البيض: لا يفضل إعطاء الرضيع الأقل من عام منتجات البيض، وذلك لتجنب حساسية البيض في هذه المرحلة من عمر الطفل أو الحساسية في المستقبل لذا من الأفضل تأخيرها لبعد عمر السنة. وفي حين أن البروتينات الموجودة في صفار البيض نادراً ما تكون مصدراً لمسببات الحساسية، فإن البروتينات الموجودة في بياض البيض قد تسبب تفاعلات حساسية."
            },
            {
                "text": "4- المشروبات التي تحتوي على الكافيين: مثل القهوة و الشاي المثلج، فإلى جانب أنها تسبب ضرراً بصحة الطفل، سوف تجعله مستيقظاً لفترات طويلة وتؤثر على نمط النوم لديه."
            },
            {
                "text": "5- عصير الفواكه بكميات كبيرة: يمكن إعطاء الطفل عصير الفواكه بكميات قليلة، ولكن دون الإفراط فيه لأنه يمكن أن يسبب الإسهال لدى الطفل، ويجب أن يكون العصير طازجاً مع عدم إضافة أي سكر أو محليات إلى العصير."
            },
            {
                "text": "6- الجبن غير المبستر: قد يؤدي الجبن غير المبستر إلى التسمم الغذائي عند الأطفال الصغار، ولذلك يجب التحقق من الملصق قبل شراء الجبن."
            },
            {
                "text": "7- الأسماك: وخاصةً المحار والجمبري وسرطان البحر، حيث أنها تعتبر من مسببات الحساسية المحتملة لدى الأطفال، ويجب التحدث مع الطبيب المتخصص في تغذية الطفل في حالة وجود تاريخ عائلي لحساسية من المأكولات البحرية."
            },
            {
                "text": "8- كما أن هناك بعض أنواع الأسماك التي تحتوي على نسبة عالية من الزئبق مثل سمك أبو سيف، أو سمك القرش، أو سمك القرميد، أو الماكريل، ولذلك يجب عدم إعطائها للطفل."
            },
            {
                "text": "9- الأطعمة المصنوعة من القمح: بسبب المواد المسببة للحساسية في القمح، فمن الأفضل الانتظار حتى يبلغ طفلك سنة أو سنتين أو حتى ثلاث سنوات قبل إدخاله في نظام طفلك الغذائي. أما في حالة مراجعة طبيب الأطفال والتأكد من أن الطفل لا يعاني من حساسية اتجاه الأرز أو الشوفان أو الشعير، فيمكن محاولة إدخال القمح في عمر ثمانية أو تسعة أشهر."
            },
            {
                "text": "10- الأطعمة ذات القطع الكبيرة: عند إعطاء الطفل الرضيع قطع كبيرة من الأطعمة، فيمكن أن تعلق قطعة من الطعام في حلقه، ولذلك ينبغي تجنب القطع الكبيرة وإعطاء الطفل قطع لا يزيد حجمها عن نصف بوصة، فعلى سبيل المثال، ينبغي تقطيع الفواكه مثل العنب، والطماطم الكرزية، والفراولة، وكذلك تقطيع اللحوم والخضروات والجبن."
            },
            {
                "text": "11- كما يجب تقطيع الخضراوات النيئة لأنها يمكن أن تسبب الاختناق لدى الطفل، مثل الجزر، والكرفس، والبروكلي، بحيث لا يزيد حجمها عن نصف بوصة."
            },
            {
                "text": "12- الأطعمة ذات البذور والحبوب: ينبغي إزالة البذور والحبوب من الفواكه الطازجة قبل إعطاءها للطفل مثل البطيخ، والخوخ، والكرز."
            },
            {
                "text": "13- المكسرات والبذور والفول السوداني: ينصح بعدم إعطاء الطفل المكسرات أو البذور، مثل بذور عباد الشمس أو بذور اليقطين، فعلى الرغم من حجمها الصغير، ولكن يمكن أن تعلق في مجرى الهواء للطفل, فهي ليست فقط قد تُسبب الحساسية إذا تم تناولها قبل السنة وإنما قد تُؤدي إلى الاختناق. "
            },
            {
                "text": "14- الأطعمة الصلبة أو المقرمشة: تعرض هذه الأطعمة الرضيع للاختناق مثل الفشار، والمقرمشات، وكافة أنواع الحلوى الصلبة."
            },
            {
                "text": "15- الأطعمة اللزجة: يمكن أن يعلق مضغ العلكة والأطعمة اللزجة مثل حلوى الهلام، أو الفواكه المجففة، والمارشميلو في حلق الطفل، كما أن الجبن الذائب يمكن أن يسبب الاختناق لدى الرضيع."
            },
            {
                "text": "16- السكر والحلويات : الحلويات تحتوي عادةً على نسب عالية من السكر، وهو ضار بصحة الأطفال ويمكن أن يسبب مشاكل صحية."
            },
            {
                "text": "17- المشروبات الغازية:  المشروبات الغازية تحمل العديد من المخاطر على صحة الأطفال والبالغين على حد سواء وتحتوي على سكريات مضافة ومواد كيميائية قد تكون ضارة."
            },
            {
                "text": "18- الملح والأطعمة المالحة:  الأطعمة الغنية بالصوديوم يمكن أن تسبب مشاكل في الكلى والصحة العامة للأطفال."
            },
            {
                "text": "19- الأطعمة المقلية:  الأطعمة المقلية تحتوي على نسب عالية من الدهون الضارة، ويمكن أن تسبب زيادة في الوزن ومشاكل صحية أخرى للأطفال."
            }
        ]
    }
}
